<PAD>
<SOS>
<END>
<UNK>
공부가
늦잠
시누이가
기억하세요
주말에
조심하세요
들어왔는데
소개시키는
상처인가봐요
레시피
질린
힘내세
여자가
전화하는건
깜빡거려
두
표현
느낌이면
당황스러웠겠어요
부럽네요
응원해요
과일바구니까
2주인데
제
주절주절
좋네
않겠지만
오바야
휴가가
찢어지내
좋겠지
사냐
오바임
하는
동거하는데
그도
고민상담
거짓말처럼
별도
베인
벌어요
많은조언부탁드려
가능하죠
내자신
이라더니
나들이
침해당하기
3년이란
증오로
의자가
설렜겠어요
이유를
확실해졌습니다
느낌에
아깝지
하시는데
이별당시
친구라도
기억해
농사
돌잔치
다음주에
강습
연락했어
공개적으로
해놔야지
필름이
늦지
데이트비용이
앞머리
연락못하는걸
바다는
생각해버려서
끄집어보세요
못하는게
비오네
번호에서
살아야죠
만큼
자자고
모조리
흔들림
거요
소통의
선생님
피부관리까지
따지는
욕하는게
질투나
빵빵
순수하게좋아했지만
들어줄래
좋은것만은
여자친구랑
책임이
하기싫어
예의가
연락이었길
침대에
놀러갈까
택시
가본
이기는
방법이란
군인의
부담된다면
생각하는지가
소개시켜드릴게요
남자후폭풍
고쳐져
싶은건
연애하는데도
살았다
짧으면
존재하지
않았나봐요
안되었을
눈
깬다
탓인지
수작부려
본인
있어줄게요
먹어보고
잘됐어요
사랑했으면
높여보세요
오겠죠
몰려가는
애석해요
가야하는데
봤네요
정도
같음
거는
안되는구나
좋아서
일어날까
상처에는
사람보다
끝인가
체질에
나오세요
메워질
그럴게요
궁금증을
자격증일
돌싱녀
선택이었을텐데
2주반이
귀염둥아
울적한
도전해보세요
해봤어
맞자
기다리면
축하해
특징은
몇일째
대기업은
깜빡
마시니
아직안됐네
남나봐요
말아줄래
꼭꼭
오빠라고
혼날텐데
화가나네
순간이었죠
놀러온대
허무하다
여자로
머리속에서
오랜만이네
챙겨주세요
진정하셔요
10년
보는게
함께하면
노력해줄
월급은
순수했던
다녀오는
분위기에
무덤덤해질
두렵습니다
말해보는
억지로라도
버리세요
아이스크림
사치인거
때는
싸우셨나봐요
잡긴
났었어
친해지는게
의존해서
크는
두려워져요
연락두절임
싫었나봅니다
기본인데요
음식을
맞춰
공부할
모르니
위로를
힘내봐요
장수커플이야
비정상이야
근데
공시생이면
일상들
후회스럽습니다
잊으려
사나요
느껴져요
받아들이기
밀당일
생일이네
해준
참담하다
너그럽게
싫네
신혼여행
잡기가
쿨방망이로
흘리고
시간이네요
한때는
무슨생각인지
알아줬으면
감기약
개당황
옷이
스터디하자고
최악이지
소름돋을까
아픔도
덤덤하게
나아졌길
동생한테만
바람난거였네
후회하기
하셔야해요
선물이에요
얼마야
실망
나의
상처를
기다기는건지
여자랑
확실할
가야겠지
야구장
고마움을
너무도
그린라이트일까
말해주지
구꺼비집
이상형뿐일
읽히나
미화되기도
이상형이야
때예요
안되네
안고
1지망에서
고통받고
안녕을
선생님께
오랜
전부라고
클리닉에
길은
출근하면
후덜덜해
부분이더라고요
지내자
돌아보는
그만해야겠죠
축제날은
타오를수도
표현하기가
차가워졌는데
후회없이
보란
이별할
일로
끔직한
치킨
주량은
못나
오해할만한
익숙하지가
따뜻하게
몇일만에
시간의
키우게
얼마전
따라가려면
편
봄방학했어
없나보네요
상대방이
열받아
축구
없었으면
기분이야
연락해봐요
카톡해
죄인가
준비해야할까
오늘로
때로
켜면서
그럴만
나온다니
사과해보세요
군대를
몸무게하고
괜찮았는지
따로
폭망
전남친하고
컸을거라
보고
태어나도
인듯
답답하네
정리가
이제부터
헤어졌어여
몸에
의심이
꿰매드릴게요
쪄
모기가
괜찮은가요
증명자료를
회복되긴
최고입니다
천일
표시가
편지가
시덥지
지진
느끼는순간
기능
지웠을
나로
배고프당
성경
할래
추억
정답을
연애였는데
야구
피곤한테
곤두세우지
좋아함을
노트북은
씻어보고
방법이겠네요
남았나봐
수다떨고
나이에
연애로
품어
바꾸고
자매가
움직이고
올라갈
거둬보세요
무뎌질
내려왔어
카톡에서
노래만
바뀌는
사랑할수록
두는게
안됐어
비를
맛난거
견뎌봐요
잇몸이
경우는
육아를
불면증인가
아파요
설레는
태어났을까
흘렀나봐요
눈물샘
입
체육대회다
착각인지
사랑했다는거겠죠
배려하면
결혼하는데
감출
만이냐
고마워요
확실해졌네
사귀기로
인맥이
맞춰보는
평이
마음이길
나와요
인것
됐는데
않기
끝나요
후가
아자아자
붙잡는
있을때
환장을
연락왔네
점심시간에도
결혼이라는
이별중입니다
안하나
사나봐요
침대밖으로
팔아보세요
걸을수
세
코트
멍청하지
놀이동산은
불효녀야
가벼웠던
피곤하신가봐요
여린
표현해
써보세요
싫더라고요
실천하기는
나욌습니다
어색할까
바꾸지
진급하는데
잠수탄
차단여부를
아프겠지만
사유가
먼저
안선다고
끝은
떠날까봐
스쳐도
전화가왔습니다
이별예감
시베리아
했나요
짰다고
했나봅니다
나갈거예요
의도는
눈꺼풀이
모르나봐요
사귀는게
프사에
헤어지네
무서웠어
당연히
제도를
나이를
위로와
겁난다
선톡
기쁨과
문제겠네요
김에
짝녀를
라인
개같은
안좋네요
줘요
힘들었나봐
짜증나기도
올라서
비하하지는
깨닫고는
약초
기억으로
학교폭력
표현한다는게
축하해주세요
행복한가봐요
남이에요
용기입니다
오게되네
능력이
롱디인데
거란
담배끊었었는데
심심하다고
많으니까요
대수라고
문화차이가
고민이야
착각이면
무리하지는
나빠지는
친다
모르지요
아닌데
안하니
떠나야겠다
후폭풍이
숫자씩
쳤어
찾아갔습니다
남자와의
휴식을
똑똑해
후회만
올라왔어
성향은
지쳐버렸나
없어서
이야기해주세요
꼬시지
바라보고
세어
가글
멈추겠어
덜덜
떠났데
잡혀지질않으니
타인의
됐다고
만들고
나나요
갔다왔는데
찾아갔네요
카페나
배우실
받냐
미용실
괜찮을줄
잡아가는데
기간
친구같데
시키세요
오지게
사탕
안타까워요
지냈어
시작하셨군요
미래의
느낌임
돌리는
일시적
않았기
끝인거겠죠
멍때리는것도
일까지
것일까
한답니다
기대하는
활력소가
4개월째
보여서
아니긴
사랑했으니
진심은
고리
거였구나
올지도
게시글
독서
적적하지요
뿐
봐버렷네
풀어보세요
이성이
귀엽다고
돌아가고픈데
종교문제
보래
잘못으로
꺽는데
통증
돈만
확인
안됨
이별로부터
치매가
기회가
재회후
바뀌길
꼭
발목
남자로
공감이
알바를
바꿔줘도
이런건가
세상의
읽어
열까지밖에
1년째
생각했던
현금영수증
힘들겠네요
카드가
가야할
이기적인거야
달랐나봐요
괜찮을까
상처받겠네요
가지
당사자만이
능력이라면
기억들만
손수건
다양하내
재밌는
감미로워보여
낫지
소통이
때려
병원
또시작이예요
먹자고
관계같아
장점을
미워한다
앉고
달라는데
물고
삼재인가봐요
수건에서
이것만은
행운
안하고
삭제하는게
좋네요
많아요
이직할까
헤어지면서
괜찮네
하려다
1순위에
밀당인듯합니다
닫는게
귀엽게
송장
이상형이래
배워볼까봐
거보다
나갔으면
나오는건가
좋더라
돌려서
치마
꽝이야
신혼인데
대학에서
탈출했어요
접은걸까
휴아플걸알면서도
생각해보세요
들어가
제끼고
공부하러
절친이
애기봐
사랑해달래
신청했더니
이용하는
만들었어요
관심있고
심부름
먹는
면도하는
기름낀거
심경의
이를
잘지내나
없죠
받아는
수신차단의
취할
사세요
취한
이런거겠죠
기침
순
알았잖아요
도와준대
사실이라면
샤워하는데
솔직하지
기댈
나보구
번복하게
변명이에요
있을테니까요
울
설레고
뉴스가
아아야
별다를
잠
커피가
의사표시를
로비에서
쓰면
상처받았어
전남친한테
숫자일
것은
해보시는
힘든거지
소개팅한다
온다고
짝사랑하게
안주나
오랜기간
바쳤고
단계라서
영원을
사랑이후
잘했다
이빨
돌아와
눈썹
만날
이모티콘
지냈나봐요
세운
빽
이쁘고
배불러
그대의
기억할
운동하는
착각일까
힘들겠죠
공책
나빴네
목돈
앞이
사람과의
탄다
걱정
슬프네
시기였을거예요
카톡했는데
지워
귀찮아
길다고
타세요
바
시켰으면
뜬금
태도에요
솔직했을
멀어지지
남자도
부딪혔나봐요
비트코인
이해해야할까
바뀌고
있을것
된거같아
도진것
좌절
죽는
꿈꾸던
함께하는
어디에서
사귄뒤
갔는지
연락해버렸네
정신차리세요
누구나
막히더라
걱정임
여자친구한테
차이든
안돼지
감정싸움
못잊는거
당황해서
그대가
네가
보드게임
사람이란
이별을
좋겠네요
말았네
어떤
의외인듯
접어두는
자신과의
화장은
비쌀까
초초해
불륜이
찾아가는건
미칠꺼
후우
한달됐습니다
유용해
먹었더니
멀어진데
모른척하는거면
바람쐬러
응원합니다모두들
중간이
지켜달라고
적극적이야
이쁘다한
방들이
오빠들
괜찮은거같은데
보조
바람좀
돋아
회식
버릇고치기
결혼까지
괜찮은거로
구체적으로
지낸다는
놀이동산
괜찮았었는데
여친하고
운명인가요
하품
댓글
사귀면서도
예민해
즐길
너무우울해
아무말도
두번째
친해지는
편지야
패턴으로
달했었는데
감이
그것도
끊겼어
마시라고
중입니다
어색해졌습니다
경쟁이
잠재력을
허전하다
꿈꿨네
보셨나
자격
이겨야해요
있고싶다는
과제
오늘마지막
깨고싶어
심심하다
척도는
연애스타일이
불가능한
좋아하겠지
찾아봐요
사랑스럽네요
다칠
크기만큼
판단력을
씌었나봐요
끝이라는
이거참
늘
멈춘거
답인듯
많아졌으면
눈치봐야돼
나갈까
분하네
행동은
믿기지
말보다
제잘못으로인한이별
얼굴만
생각한다고
터졌어
미루는
생겼나봐
양심에
결정했어
먹히더라구
없나봅니다
트라우마
차이거나
찍다보면
저였어도
못챙겼어
B형
당한
어흥
이거
받으려고
않은데
위해
일이네요
쉬고
받는대
에휴
일요일에
않네
영화가
있다니
말들이
짝남
블랙데이인데
이별준비를
좋을가
하고픈
충전하는
고백함
어려운일
그땐
기간이
날아
못하게
안갈
첫키스는
드려
술집에서
흘렀는데도
1주일됐어
느낀다면요
어리게
선배
않아여
부여하지
남아
아깝네요
연락왔어
잔인하네
아니었나봐요
많으려면
죽어요
연락올까
존중하는지
인공눈물을
재보는
생각난다면
것에
지나고나면
발표인데
엉망이지
나왔지만
뒷맛이
시간을
꼴
떨어짐
조종사
웃기는
안했나봐
헤어지자고
여자사람친구
이성간
요긴하긴
아픈가
넓으신가봐요
준비했어
잠이쏟아져
궁금했을
받아야지
덜하면
넘었는데
부담스러워하면
고민하느라
않니
이별이기도
편지보다
끌려
사소한
과하게
소개받았는데
삶도
이마가
훅
있었기
작용일
지저분해
결혼해야겠지
그랬으면
무기력증
쳐다
이별하신게
아니라
되셨어
교회끝나고
가기도
궁금한게
하락
아껴주고
피곤하게
쌓았다고
몰랐구나
그리워하지마세요
할때
동성이
고통보다
잡았어
한거지
다를
조심해야겠지
일일일팩
나날을
아프내
예쁘겠죠
벤츠
작아지곤
하는대
아련해
고칠
있을지도
평가해
힘든데
원래그런건가바
짝이랑
까먹어
썸탈때
당당히
떨려
사이에
바꾸면
몰랐어
애초에
결심이서네
주문해야지
가나봐요
우리
잼있어
나아야지
물건들이
간지러워
내보내기는
예민해서
이유에서
남사친
좋아하시니까
라고
충전해야겠다
풍부해진
오빠가
척
사전뜻이
운을
이별후
비비라도
버텼다
챙겨야해요
희망
타러
고구마
아프답니다
기울여주고
잃어버림
아스피린
나대로
방금
전생에
지친듯해
피하기만
좋아해본
행동이
정리하는
나가고
현관문
혼자가
채우면
의심해
속이고
7년만에
흘려
부르지
공간으로
모르겠음
변하니
인사부터
습관이네요
재회하는
편인데
고백을
기분
뿌염해야지
선택하셔야
눌러버렸어
차단하고
티
깔끔히
행동이냐에
달라질까
사이인데
속지말자
아날로그
제자리걸음이야
높이려
양초
몸은
충전
고민이에요
입냐
마음따로
남자를
다릅니다
판단되면
형편대로
이야기만
정신없는
업로드해야겠다
2번
존중하면서
최악이다
결혼식때
욕함
문젠가
수록
할지말지
하긴
밤샜어
있었을지도
먹구
동거하는
쓰레기통처럼
무섭죠
솔직함으로
체력에
2달째에
놀다
죽겠어
주량
행복할때요
잘해줘도
부담스러울까
돌보세요
다가갈
잘하는게
치마랑
전남자친구
흰머리
일요일이
흐른
왜이렇게
많아지기
인도해줄
못내는게
나아졌다면
학원을
끝일거예요
이런경우답은
냈어
숨막히고
제자리여도
재미가
애석하지만
자니
있었지하고
파혼한거
터졌네
사람이다
모르는걸
연락해야
먹여주지
원인이죠
그렇나요
확신이
예의
너무하다
무덤덤하네
동거했었대
메리
놓으세요
결혼이나
편하죠
쓰세요
좋아할
들려
안되겠지
기다리던
시선을
쉬세요
행복했잖아요
바라보는
끌지
기간인데
없지요
때까지
일이
누구에게요
가게부를
먹여주나요
추울
백수
술보다
힘드신가봐요
탈이지
인지시켜보세요
낙이
확신하는
다르죠
터닝포인트가
음여기다
만남이었길
썸타
부담스럽겠어요
잊혀진걸까
이별4주년
있습니다
사랑이라는
무궁무진해요
특별한
중요하죠
부탁하거나
없어졌어
고치고
가지를
필요하겠지
애매하게
말껄
어떤맘일까
보러
심하게
그래
회식하면
후회하지말아
속을
반복하는
이케
싸세요
결혼식이
사실에
복원해보세요
놓아주렵니다
고하세요
집까지
어려울까
찾으려고
그랬지
신경이
두셨네요
마셨어
떨어지지
맘도
남은걸까
날이었나봅니다
내장
너가
지가
무시하게
요청하면
좋겠어요
이런제가
답답하신가봐요
자장가
담은
정신과
편지
잊혀지기도
옷선물
이겨냈어요
결정적인
마딩
기회쯤
8일
앞서서
걷고
얽힌
선풍기
선물하면
위험해
들어주세요
추천드려요
번이
확실하진
영화보러갑니다
튀어
갔을까
못하니
사랑이야기죠
햇갈리게
털어내길
갑작스러워서
뭐있나
탈퇴했어
넓은
내년이라고
뭐든
뭐지
맨몸으로
멀어지면
꾸미니까
소식이라고
싱숭생숭할
못났는데
착잡하다
피하세요
반납
키우기
답하기
어색할까봐
병원에
줬으면
오래했나
두지
과일
당신을
머리카락이
서비스센터
싶어지네
여러명인데
죽겠다
증거일
고백해야죠
알바구함
추억해
되겠네요
실례예요
취직이
섹스리스
ㅠㅠ
아무래도
귀찮다면
잘해주는지
가입할까
선물은
주택
주실거예요
알아요
무시하는게
다되가는
제길
친구인척
뉴스는
찍었어
나른하다
보고싶어
좋으니가요
없지만
마트
힘들겠어
장이
잠들수있을까
답답할거라
미끄러질뻔했어
맨
않을거란
상처도
바이
맘고생
아빠에게
끝날
데이트하는데
선연하기도
아직도잊지못했던거니
않으며
걸음
성향
넥타이핀
몇일
열어보세요
돼라
따야하나
법이에요
진심이면
않았으면
시린가봐요
배워볼까
게스트하우스에서
우정이
알아차렸을
세탁소
사람이니까
추운
차이겠지요
생각보다
표시하고
다른공간
알겠습니다
즘
받는다는거
보낼까
숨쉬려구
자유지만
마주쳐
밤인가봐요
어렸을때
대해
이별하고
만들어요
온전한
하게돼
항상
다되가는데
전화해도
되기도
중요한
생활
댄디룩이
들으며
중요하답니다
갖자는
사귀는거
집착하지마세요
부분이에요
보듯하던
4개월동안의
제로
슈퍼문이라더니
일상으로
풀고
4번
없애주세요
이별이아픈것도
진짜
설마했던
멘탈이
망했어
맞게
봉사활동
갔다왔어
직접적으로
영어
야근각
스킨십은
이모양일까
교회만
수다
막말이
습관으로
지웠어
있으신거죠
보게되는
보내버렸네
소문일
차서
그만두기
후련할거
필요하다고
이러는
하루
식습관이에요
잔
죽겠네
잠수를
수면
이보다
상사한테
안될
가득찼나봐요
떠났다는게
하루만에
케익을
나쁜데
사랑입니다
믿었어
비참해져
시작해요
짐작하는
충전해주세요
가슴으로
나쁜놈이네요
기대보는
실수했나요
감사해요
복잡한가봐요
때문이겠죠
4년만난
선택해보세요
반동거중인
있을까
한없이
있는건가
방문
나면
잡혔어
자주
살이
압니다
미안합니다
속았나
쿨한
프라이버시니까
2주정도네
챙겨줬는데
불순
덤덤해
좋아지고
됐네요
날이오겠죠
산책
돌아서는
행복하세요
방법없을까
되는날
않다면
모질게
헤어진것인가
끊기는데
의존하는
돌아와요
보시면
남겼으면
이제는
궁금한게있어
열
싫지는
여자애랑
정리하세요
분노감
살텐데
시간적
심하긴
농담해서
부는
월급만
다음의
대빵
차였어
의사를
익숨함에
변해요
바닥이야
밀당
비밀로
깨졌는지
요즘따라
상황일
정으로
힘들면
길어서
몰두할
만났다고
홈닥터군요
뿌려도
5개월차
효도하세요
버티지
막혔는데
바람둥이
출근하네
못할거
섬유유연제나
기울이고
쉼표인지
마음의여유를
힘들어하는데
좋아하는지
애를
이상해
부분
존재하니까요
진심이였을까
선물들을
만났는데도
선물할
가며
두분이서
올라
똥마려
싶어서요
이별편지
느낌온다
이글안보여줄거다
썸타는
익숙해지나봐요
보수적이야
쌓이기
의사
고쳐쓰는게
gogo
속사정을
사랑이란
과묵한
온천가고
궁금하면
텁텁하다
감성적이기
모두를
때였네
생긴걸까
몇시쯤에
무색해지네요
시간이
텀이
너는
직장
카톡사진을
변해
공부해야겠지
없습니다
지독한
허리띠를
사이에는
망함
헤어졋습니다
지났어도
잘된거라
오겠네요
가라고
실내로
사과해야죠
떼어내는
놀죠
여름에는
신중함이
연애니
못가
배우려고
새옷
쿨했으면
기다려줬으면
떨어지네요
너와
성공하면
8개월이란
종합해
편해
친절하게
회사와
자는게
날에만
것이라면
소소한
쌓아가기
신나는
보내기로
마지막인가봐
빠를
가시
되겠지
잊었는데
첫사랑인듯
보고싶은데
할거야
되었는지
3주
어려워요
자기중심적인
감출수
잊혀지네
즐겁겠어요
고마워할
달렸나봐요
생일도
대충했대
나가야
운전처럼
부분을
손톱이
견디기가
말들
썸말고
헤어졌는데
중요성을
채워드릴게요
기본
휴유증
따지지
이겨내길
선톡하는데
무한리필만
떠나요
하루를
기술인가봐
이별이었을까요
생각해
뭘까요
빨래
경쟁은
표현들로
복잡하네요
되어달라고
싶은가봐요
우정
차별
정치견해가
아이고
비친
행동을하죠
만들어가면
불안한
믿음을
배울려면
물어봐
떨어져
이후
실수했나
그리워
집중하거나요
일기쓰기
지냈나요
퇴사
커
대화의
취향을
외출하는
노래는
힘들다고
서핑하러
잘해주면
10일차
바로
관리
놓지
골인하는게
귀찮
깨질지
금수저로
아래
당했어
최신
배신당했어
상담치료
헤아리기
예능이요
접어두셔요
당황했겠어요
화장도
일들이요
깰까
찾아서
기분은
다듬을까
욕망이지
잊지마
극복해보세요
아니고
성장할
목적
좋더라도
하다니
보고야
보았어
모른척
걷기
광합성
그저
누락된걸까
괜찮아질런지
부부싸움은
상처일
가져봐요
감흥이
넘어져서
상태인가봅니다
아프다
다음
동상
싫어할까
남겨진
소개팅했습니다
택배가
사귀면
짝녀가
생각했지만
취업하고
됐군
동갑
숨쉬기가
이기니
잠궈주는데
동선을
맛있는
사야겠지
심해지는
중요하니까
힘드시겠군요
그림
안녕
샐러드만
뭘까
언제가는
너덜너덜해졌어
무기력하게
간만에
챙겨드세요
출국인데
고장
일어난일이라
전여친하고
부작용
천지
사용해보세요
한정식집에서
실망스러워
답답한데
올려보세요
끝내긴
태연하게
세우지
연락해보까
내려요
함께면
진도
사업하기
양치해요
말을
곁에서
봐도
포기가
중요한가
나와주라
잘보내세용
더러워졌어
맞아
가는
긁었어
오늘밤
화난
아니었나봅니다
흔적이
이상한가
이해못해
외롭고
괜찮아진
삐끗했어
많아져서
컴퓨터
읽을
받은
헤어짐과
애한태
빨랑
들여보세요
기억이
빌어먹을
짝사랑으로
기억하고
시작되었네
헤어질때의
못했는가봐
들어요
무색하겠지만
했을
안해서요
낮잠은
썰러
답답하신가요
스스로에게
여자와의
독학하려니까
짱인데
길다면
모른척했어
운명
폭력은
지금보다는
결혼한
여행이
구매하면
멀어지는
시간낭비인데
얘기
덜하네요
그분에
찬건
부서진
사람이라면
샀어
약해지면
일까
미치겠어
발견함
감았는데
미련두지
않았길
도망가고
사랑이란거
체인으로
다가가도
우울합니다
쓸쓸합니다
달라져
받았습니다
무시당하는
헌팅했어
지내길
먼곳으로
경험해보는
원한다면
재회와
귀엽겠네요
누구니
119일째
외로움을
나셨군요
멍
민감한
닥쳐올
이별로
물어보시나요
단계지요
안이
쥐고
찾아가고
조그만
반응해
걱정일
5년가까이
거둘
번의
두달간에
연애세포가
아직이라면
후련할거라
피하는
발전
마음인지
이사가서
장소가
식었네
길어진다
앉는
감정이예요
폭식증
중이었는데
가능할까요
10월의
혹시
보자는데
고민합니다
관계인가봐요
짝사랑하다고
동거후
남자들의
인연이란게
드네요
할거예요
났으면
복잡했나봐요
가장
그럴수
될거
생겼더라구
대하면
배송
몰려왔어
답답할까
머릿결
사드리고
여러가지
맘대로
미련으로
그렇게
확신을
가방은
본인이
주느라
아닌거
보였으면
지나가지
알게되면
그대로인걸
행동하는
슬퍼지네요
증명하는
입어
마주하면
장난으로
다르니까요
의사는
썩었어
되었나봐요
해줘보세요
만나자
가장해서
봐주기로
제일
시작하게
견디지
겪은
우산빌려달라고
톡이
다이어트를
없는걸까
띄는
과정이
끄는연애
거지
성적자기결정권이있죠
결혼생활에
덜한
점심
늦어지고
반지는
부족합니다
친구로
저는
척했는데
남자친구와
점은
동원했지만
생활도
총회
아프니까
수면제
과대표한테
때론
할것들이
잘못했다는데
수학여행가
어때
넣어보세요
넘어질
몇일동안
내려놓는다는건
갚다
먹든
있을거예요
운동해도
말라
스스로를
운동해야지
순진한척해
짬뽕이
이라고
오르고
친구야
부딪히지도
완전한
감수성
꽃바구니
첫사랑인
옳은
생각해보세
취미와
좋다는
월급에
간절하겠네요
성공적일
딱이죠
휴대폰이
자야하는데
클럽
결과가
없다는듯이
별님에게
삶을
허기지네
생각하기는
이별까지의
1도
질긴
단답이나
관찰하고
삼가는
봄방학이다
그사람에게
신중해야
가면
당신만이
다리
권태기인가봅니다
주사는
하긴했는데
질리는
먹어봐요
생각하는
부자라
힘드나
선거
수족냉증이야
지우진
싸움
그녀는
눈에
축제
밑바닥까지
싸면
없다니
초대를
헤어짐도
없잖아ㅠ
나네요
죽음만을
몸값을
나가봐요
나라도
위로하며
애매해
이사
자격지심이예요
바라지
나눠보세요
졸음이
간절히
집중할
가까워질
내려
아파하다가
삐딱하게
담담하게
위해서
멋있는데
1년째인데
단호한
안함
않을지도
오라고
바람둥이야
한달째
연락해보는
야구장이나
향이
한폭의
혼자서
아무리
불만이
쓰이는
이야기
오빠
여자
누나가
헤어졌다가
절망적인데
기운낼
문콕한듯
연기
맞춰야
반째
같이해보세요
성이
알리는
반응해보세요
따라다니는
한가지만
다녀오셨어요
나오기도
여유는
알아봤는데
물어
나오지
숙취
우는
바뀌었는데
손해예요
농구하다
장
삼개월
저장할까
여자해보고
틀린
푸석푸석해
착찹하네
듣는
몸에서
떨어지는
공감을
연말이라
표현해주는
놀램
뭐고
좋아졌으면
상황에서
소심해
진실되게
부담갖지
전이면
위기
썸에서
나약하게
껴
가출할까
잘못짰다
연애끝의
따지고
먹어야죠
죽는다는
봤네
현실은
좋은건
목숨까지
고백해봐요
브런치
한데
스마트폰
편식을
어이없네
기억나는대로
해주기
누구인가
인정해야할
불타올랐다가
곱씹지
부끄러워서
같나요
하객룩으로
외로움에
질투를
수박
참
끝나네
전화왓네
해드세요
방에
절약해서
차릴까
믿음이라고
썸인데
평범함
본전
맞춰주고
폰게임
방학이래
이곳올일
좋아할까
있어서
어렵지
취미인
남친이
못받앗어
사보세요
가자
밥은
보던
알아보지
고백했던날
가볍진
오늘이에요
이기적이야
영영
관심사를
없을거예요
15년째
사정을
독한거니
세뱃돈
먹어
은퇴
벗으면
자꾸
수거해서
흔적
행복했으면
틈도
말씀이신가요
지갑이
시켜줬어
되는건지
필기
공부로
그립겠어요
연애죠
실행해보세요
쌓여있어
아닐거예요
타이밍이네요
괜찮아지는데는
방심하는게
일어났다가
편하겠죠
풀어주는
다른일에
통하는
얼굴에
실감하네
집들이는
받았다
행복해지세요
충고만
보름
목표네요
이해해안돼네
싸는
치킨집
헹리는
생각과
잡아야
이별하기
십년감수했어
사이였나요
커져
종교를
감미로운
막말은
연습해보세요
맞아요
가는거
그쪽은
욕을해도
간간히
이야기하고
외모만
마시지
혼수
과일을
좋긴한데
집착인가
돈으로
30살이
애정의
기억과
듀엣곡
담아보세요
일상은
날씨도
깎아야지
시간들이
점점
만들지
재가입
첫사랑이래
중요하겠지만
올릴까
질리지
호감이면
사내에
콕
프로그램을
가득한가봅니다
놓아보아요
이력서
접근한
내는게
써야하는게
떠나게
반복되면
덜
붙잡고
지속할
인사해요
그녀에
대해서
좋을
커플
막말해서
끝인가봐요
성분이
연락끝났네
그보다
나오면
치는데
설명이
인연이었으면
이별이지
똑같애
힘들어서
전남친에게
감정들을
찾아가는
받아들이세요
길러보세요
기술이죠
페북을
모처럼
의미
받았지롱
손님
대우를
잊혀지더라고요
사람들이면
다했다
보면서
적당해
트고
될가
할지도
하려고
이민가고싶어
무뎌지네
이사는
기다림인거
발전하려면
기준에
떠세요
너무
안될까
카톡
공유해보세요
흑역사가
터지겠네
술자리
여자에게
최근들어
깨끗이
끝낼까
괜찮더라도
애정
많아서
나갔다
많이하는데
앞둔
심남
녹음이나
야경
서
그리워할
첫
싫어짐
빼앗길까봐
맞는건가보네
의심하지
시작은
모든걸
피해
이것
여드름이
궁금하네요
5주차
힙듭니다
들어올거예요
피곤할
살펴보세요
멀리
귀찬하
감사하는
마추쳐
대쉬해버림
이불
때죠
행복하실
걱정이야
재회하고싶어
자연스럽게
마시러
연락오는지
막히네
시간이었겠네요
함께할때
해보고
맞이할
서적을
대화해보세요
듣겠어
헤어질
내버려
까먹고
더럽게
혼자해도
별
즐거워요
함께라면
건물주가
구릿빛
지나고
분명한
스킨십하고싶어
성큼
마음이라면
아프고
생기면
사는데요
하나봐
두가지
친구을
없는
일밖에
원하던
참견이야
별로라고
친절한데
결정이었을텐데
길을
짝녀
힘드실
인내
놀고
감성적인
궁금할만
방심했어
슬픔활용법
부담스럽지
찾기를
선일
첫눈이
이거저거
고데기
풀어야
초대해보세요
공허할
주기도
스키
생명인데요
환승은
의지로
행복해지시길
요구하세요
받아드리려고
보내려고
상처주는
남사친이라
저에게
말해본
필요한가
엉망진창이야
무색하게도
죽고싶네
허전하겠어요
만나거나
부리는
지나가고
만나는데
손질
두번
질
짜증나게해
누나
먹을수록
뿌옇다
중인가봐요
정말이지
무난할
가상화폐
고수
피어싱하면
생각했을
통보후
늦잠잤어
바람난건가
취급함
호구로
친구들이
짝사랑이
남동생한테
위안
남과
다치지
사랑한거죠
행복이었는데
메모하는
안들어
째깍째깍
비참해
졸린데
욕해
와도
깊게
공부하자고
힘들었나요
최선을
소리같은게
쓰리겠어요
그만큰
운동하다
장난치니까
담담하네
열날거
쿠폰
기다려보고
생각이랑
한번쯤은
호감
무너졌습니다
붙잡아
받아들여
됬네
끼고
이야기가
주고도
알아차리지
되돌릴
친추를
원하지
헬스하러
생겼네
출근해야지
죄는
맞추라는
살려도
떨리나봐
봄에
귀여운가봐요
네번
곱다고
무뎌져가나봐
연애랑
그립겠지만
변했다고
애정표현이라고
포기하거나
흐르면
노후
상대는
마다할
많았으면
쓸데
사는거
사랑에게
언제쯤이면여기를
절망적이야
보다보면
모든수단을
좋을지
되어가네
안됐는데
될줄
죽으란
결혼이야기를
입지
팀플
복이와요
선
고민하고
국밥류만
저한테만
보러간
지수
몰려오네
손이
기적이죠
3달째인데
들어보세요
때인
이별증후군
점심시간엔
매번
약이었나봅니다
초대해
베란다에
뭘로
약먹기
갱년긴가
쐬야겠다
낫네
혼났어
우리들
차이니
스릴있겠네요
일이기도
부담스러워할까
이쁜
편할지도
이뤄지나봐
주말에도
팔길래
마음에서
다했는데
고통스러운
위로해줄
싫으네
돌아올거
있을게요
받아서
언제야
오길
그대도
우선순위면
쿨하지못한남자
싫다
사랑해봤어
그러다
우울한
내기
헤어지자라는
재밌죠
지칩니다
무감각한데
밀당해보세요
생겼다니
무너지는건
말해주죠
시대는
여자애한테
싶다는데
엿같은
푹
평온한거
양말
귀국하는데
장소네요
목소리라도
썸이죠
빌려도
살아가곤
학생
보이던
발령
해
위안이
어이없어
흘렀어요
사내커플인데
내리겠어
관심
하우스푸어될듯
일어났을
자신감
찾아다니는
카톡하는데
사랑에
용돈
같이
잘나서
돌아가면
걱정하니
잔잔하네
귀찮은
이별보다
왔는데
맞았나봐요
극혐
빈자리가
커플템으로
쌈인지
선을
연극
나이먹을수록
일주일째
포기해야할듯
남겨서
헤어진
술이야
안오면
10개월
불쌍해요
진한
필요한
참아
만큼이요
걱정됨
타고
안잊혀지네
찾으실
의미부여는
주차할데
해주고
무조건
알바하면
환승당했다는
욕심쟁이네요
휴련하네
일주일이네
생각해주는
달력이
기회는
사랑인건
발표는
모임에
레알
가야하나
삼가세요
안들어가
예민한가봐요
멋있어
달라지세요
배워보세요
욕했어
없었어
얼떨떨할
미운
아빠가
연락드려보세요
관리하세요
사랑하나봐요
후유증이
얼마만큼
읽어야지
번이면
정신은
왔네
관련
부친상
간다면
말자
포커페이스를
불편하겠죠
아팠던걸
엄떠
갈거야
처방전
볼래요
물어보네
불안하시군요
바쁜걸
무시했어
남을지도
안타까워
친구인듯
하려나
오랜시간이
좋아한다는
없음
사라진
아쉽지요
부담되지
생각
어제이나
두려워지네
그지
돌려
승부욕
전재
약은애였어
한국어가
이별이든
대청소를
느낌으로
미친게
응시는
핫한
아니었나요
신천에나와
먹을래
추천해들요
연습하면
정확할
글자라도
왼손잡이가
재미있나봐요
놓았어
당당해져도
사랑하나봅니다
되었겠네요
하나입니다
끄라고
긍정적인
어색할
오래해서
순간이면서
무섭고
필요하겠네요
싶아
왔네ㅎㅎ
죽어도
차리세요
많네
걱정되겠어요
애는
걱정된다
느낄지
읽씹당했어
친구들과
인생에서
오락가락
소식이네요
비는정말싫다
이유
동물이죠
잡담할
외모는
괜찮아졌긴
들어왔나봅니다
여지를
정리를
보게됨
떴다
가슴에
뒀네요
마른
크리스마스엔
선생님한테
힘드셨군요
지상
부네
생긴거
전부는
차단이나
발견할
유기견
못하면
지내세요
먹을
카톡하는
현명한
힘은
만들더라고요
6년을
데이트를
사이네요
어떻해야
말아요
찔러보는
점심시간잠깐
공부하기
신청
이겨내세요
머리해야지
무사히
절대
던지고
때리는
몸
혹시나
돌아왔으면
프리마켓
기대줘
타냐고
휴학할까
아울렛
인기는
없었겠네요
난폭한게
사랑에도
드라마
객관적이야
소개팅이
모두가
짓은
안와여
목이
사과를
어리석었습니다
가야해
견뎌내길
허한가봅니다
오르네
그런
지름신이
흘렀네
감아도
장난친거
가능한가
엇갈리지
주행
식었나봐요
어차피
촬영은
외로운
새로운
축복이고
생겼답니다
3년을
느낄거예요
허무하네요
쇼핑몰에서
보다
떠나보내고
맞춤
없으면서
차갑게
참았어요
몰라
외로움이
짝사랑에
오르락
잤나봐
비결
얘기를
없었다면
야근이야
사이라면
밟혀
잊으려면
괜찮대요
정신과에서
만든
센데
든
동거가
가치가
이별지옥인가봐요
이유는
같고
어필해보세요
면밀히
미화되기
상했겠어요
그랬던
깨어난
꿈에
불러
언제든
이모티콘을
어장인지
지우세요
용량
졸린가봐요
화학
잊혀질거라
했는지
한번만
남기기
별이에요
우습네
먹었어
준비되어야
달달함이
상대가
힘든거
싫은가
추억에
놓치고
여자친구가
읽는다
퐈이야
이혼할
에쁘겠지
필요한가봐요
알게됐습니다
안가고
헤이진지
고프다
틀어놓고
관계입니다
드릴게요
좋음
피부가
열어버렸네
이해되네요
힘들었을
긴장하면
치열해
유행하고있어요
짜증나고
탈
거의
대리효도시키는
사랑이였겠어요
흔들리죠
어떻해
이번달
꿀잼
대화도
사흘
아니었나봐
매력있는
노력해보세요
이상한
놔버린
보기로
보내는
고민해도
돌직구를
확인안하내
시러
타나
얘를
걸리겠지만
나온
만나세요
살아서
촉이네요
마음에게
찔
남자들이
상의해보세요
그대로다
돌아오죠
뻐근한가봐요
가까웠던
소개해줬는데
이런생각이
않으면서
인연도
이뤄질
당할까봐
출산휴가
새
휘성노래가
울적
잘참아왔는데
막힌다
헤어져
끝이보일지
반성하고
다쳐요
축하해요
춥지도
받았나봅니다
쓰이겠어요
하고싶었던
지나갈까
끝내는건
공부해도
챙기는거
애프터
잘가요
연락해도될까
버리고
시원하네요
마음가짐으로
들여다보세요
약이긴
쓰고
청결하게
이성으로서
새벽되니까
당하고
무소음으로
벌었으면
부디
골반
태도
비정상이라
앞으로
결혼준비
사랑만
떨쳐낼
맘같지
없애고
환경이
싸웠어
가는게
잊는데는
기뻐해줬을텐데
무게를
예의는
마을은
남이니
살고파
즐기면서
포기할라구
주름살이
하루였어
휴식에
집중하는
도망치고
놓았던
받아들여야할지도
전공만
나왔줬는데
먼
업되는
썸으로
바라야죠
사귀면서
아이를
일에서
물어보는게
매일매일
괴롭다
삼겹살
이겨낼
모습을
말하기
좋으니
진지한
합격을
여러벌
없겠네요
기술을
주지
잊지못할줄
길었던
괴롭습니다
오늘만나기로했어
순간은
종료네요
넘어질뻔
총회에
힘들줄을
지워야
발전이
쇼핑하고
연속인
결정이었나봐요
맞을
한달이넘었는데
그녀의
없다고
불금이닷ㅠㅠ
인정
단수가
누군가를
치맥먹으면서
썰고
잠겼어
실망했어요
못하시는
맞춰주지
도와주면
최고네
식비가
배터리
변하지
상처받아
다되가네
괜찮아졌네
힘들게네요
케익
인간의
8개월차
못지우겠네
자유여행이죠
정신병자
아무는
도전하는
거절해
단순하다
더치페이를
연애중인데
잊는
궁금해지네
사내연애
알뜰폰으로
가져가세요
알게되면서
많겠지만
관계네요
자신만만하던게
반대
청소를
절제가
서로한테
냄새날텐데
좋아하나요
조건을
열쇠
원망하지
알아볼
보니깐
돌아보세요
도대체
남자들에게
사귀다
도와주고
남자인데
결혼하지
남편을
유료
도와줘야
힘들것
장갑
다녀야
이상한건가
느낀게
힘든것같아
여자에게나
쓰디쓴
탁월한
조건도
봤으면
높겠죠
거짓말이길
만져요
이룰
게으른
선택권이
걱정을
한다는데
안마시면
사귄다
달아직도
말해보는게
갔다
전과했어
간지러
애정표현일
되돌이표인가봐요
너야
사랑하라
고마운
끊기지
띰띰해요
헷갈릴
친구인데도
쉽습니다
부분입니다
영원했으면
공감되는
현타가
흐려지기
필요하답니다
덕질
눕자마자
이혼하려는
원망스러워
못자고
헷갈리기도
처럼요
늘거예요
못나가겠어
철이
다닐까
보름달이다
좋게
먼지가
사랑인가
있어
집착인가봐
득템
문제임
붙여서
부자되실
두려운게
넘을
회식이라고
지나가요
바뀌게
줄지
출근길
꿈같았던
참을만
때문일
간접흡연
후폭풍은
불행하게
거래처
서핑
모르겠지
감으면
끝났다니
사랑하는지
비싸다
울렁거려
참았습니다
걸린
특징이
필요가
상황인지
차곡차곡
나타났나봅니다
결혼할까
부담될까
물리적
저음이죠
쌓였어
너라서
힘들었는데
만남
다행이이네
사랑하는구나
홀시어머니라
이별중이신
초라해지는
붙여놓은
나빼고
이사갈
물어보거나
가을이
구멍이니까요
때
얇음이
자유시간
헤어짐에도
진행중일까
되는데
혼영해야지
시트지로
가량의
위해서예요
공연
나하긴
순간이네요
친군가
시작이죠
많아도
취직하는데
연락하나
좋아해선
쟁취하는
말해주면
특별하죠
구별하는
안되죠
여행가는게
함께하려는
걸려
이유만으로
끝났습니다
이혼이네
배려하지
연락중
관리하는
좋아하는게
갈듯
정상적인
통학
높은
딸기
눈길
차렸을까
예뻐해
넓답니다
휴식이
낳을뿐이에요
넘치는
없었으니까요
딸기잼에게
입으세요
예전
면도기랑
와인
지칠만
필요는
기다릴까요
편하고
하셔도
확신했네
남사친이랑
자체는
너무너무
싱숭생숭하죠
잘생겨
화내지
영역에
인기
이별했습니다
재밌게
여자만
정리될지도
짝남이랑
표현에
타다
요즘에는
있더라
뭔데
것에서부터
전의
두려워말고
확인하려는걸까
다가가
어울리죠
성별을
여러
텐데
필요해
해야겠어
안좋아요
만났어
아쉬움이
구구절절한
사랑하는건지
장르가
마시니까
교회
고통처럼
친구들이랑
기한을
사랑하니까
다정한게
씁쓸했겠어요
느껴지니까요
행복해지려고
체육대회
내려놓는
남편과
달았어요
모습마저
반대가
땀나네
변한
잘살고
상책이에요
성장하게하죠
어필해야죠
잘지내는지
어디가
간다는게
시간이죠
남는
든든하겠어요
놓아줬어
힘겨움
많이나면
잔소리해
씰룩씰룩
먹게
받아들여요
바람일까
복잡해지네
그렇겠지
무서운건
마련이지요
하나인데
섭섭하겠어요
나온다
설레는게
쓰레기기는
없나봐요
비싸죠
아니네
슬퍼
고통의
발표
해결방안도
봄날이
복합적인
페메
이해하거나
나는데
식욕폭발해서
아닌것
3주인
감성적이네요
피부
어디거를
것이였는지
부족했네요
땀
사랑하니
충실하면
알바
위로해드리는
챙기세요
냉면
궁금해하지도
편해도
판단이
힘차게
다르니
강합니다
년만에
공통점
귀여워
없어ㅋㅋ
나보다는
수용할
소개팅남
1년동거
떨리네요
없애기
분
생강차
복나가나
개야
인강
동문서답을
기어오른다
뛰어야
어렵겠어요
썼다
사야하나
할게
고하며
불금이네
식었어
찍고
진부한가
원망하고
만나던
질려하면
믿으면
월요일
볼링
장거리하다가
젖는
감기네
않도록
독학하는데
선톡오게
행복할까
도전은
차였는데
남아있어서
삶에
쩝
가혹한
분담을
말래
독립이
만들어낸
사랑해보세요
사로잡는
착한남자너무
때리기
명
연애와
무색해요
그립습니다
비용을
차갑나
첫눈에
되었어
씨씨야
이용해주세요
먹느라
운동할
면도해야
아니겠지
쌓인다
헤어졌어
잘생겨서
두고
궁금함
떨어지고
가르쳐달라고
무거워
헬스장
노는게
지날수록
돼버렸어
동거
저물어가네
가꿔볼까
정치
전에
뜨겁게
가지자고
시간인데
집에도
문제네요
차단하는
해로우니
전혀
아오
기운내는
우울할땐
소비를
가도
낮잠을
앞자리
끝이었다는걸아는데도
비싸지만
강제
들어도
그립다고
끈인
맞나봐
나만
오늘은
깔끔해질
영화볼때
나을지도
그립지만
어린데
번호를
뭐였더라
세우고
새벽
정리중
밉다
하기도
안드는
노력에
들어서
생일축하했다
다르겠죠
부부가
바라겠습니다
말하죠
3개월이네
밤인데
기대하지
사귀자고
무너지지
주고
정신차리게
끝났네
생겼어
수수한
시작됐어
만들어야지
즐겁죠
왜일까요
여행에서
읽씹
예측하기
지우는게
보기만
내렸나봐요
인생인데
받았던
가망
후
자존심이
충전기를
미안함이
애들아
가족같은
인연은
달을
자는
후련해질
같지
평일
땡
볼건데
벌려요
으휴
불렀는데
속지
해결될
괴로운
시간에
힘겨울때
중소기업인데
의미를
기획사니까
처럼
마음대로
없나
지금의
먹으니까
뚫어보아요
편안히
나오겠지
추가
끊어야겠어
한번은
해는
조금더
결심이네요
똑똑한
그후
기다렸어
목욕탕
반년이란
솔직한
나오는게
안난다면
소오름
콜록콜록
주워담지
지켜줄까
그나저나
나타나니
꽃을
나온헤어진
지불하고
챙겨볼까
자제해야
나타나면
변기
좋지만은
계약하는
말합니다
이별한지
덜해지는것
저축해서
익숨함이
배려하고
입학식
만나러
고백해도될까
그만하고
답을
비행기
사람이었어
언제고
앉아있지
처음에는
맞았네
선물이랑
됐내
만담꾼이네
분위기
원상복구는
마음정리
부모님이나
이어나가는
영양제
기본이에요
식혀주세요
사람이군요
슬퍼요
놓이지
분위기가
궁금할
메세지가
헤어졌을때는
나오려고
텄는지
말씀해주세요
사람
가느냐가
잃을
붙잡아보려
구남친을
일이었으지도
먹네
뿌린대로
대학교
보고싶을
지금은
지났어요
무관심해봐요
버스
영화보고
필요할
건강검진
사진첩
취향
간단하게
짝남을
환장하겠어
그는
적극적으로
연락오겠죠
확인하는게
안하는데
깨달았다는게
모른척하나
이해하지
자격이
끝이라면
태어났으면
만낳
처량하고
질문이네요
만하죠
떨어졌다
남겠네요
사랑했나봐요
한순간에
방학했더니
데려다줬는데
이상
사람인가봐요
빌리러
운명이자
즐기실
심리상담
아니다
보여주는
적절한
정신적으로
꿈
익숙함에
브랜드있어
했나보다
다양하다고
쇼핑했더니
이성으로는
앞
친구도
콩각지가
아픈데
연예인이랑
생각나지
미친
성적표
곰곰히
따위
말자더니
안되면
붙이세요
공부하면
사랑하는데
싶으시군요
태그된
사실이
비례할
돌리고싶어
싫어졌어
좋아졌어
현실에서
시간이갈수록
정확하겠죠
하고는
그러기
사탕을
이별하는
3년연애이별
안에
교양이
따뜻한
추억할
데이트하기로했는데
성숙해질
너무했네요
별이진
남기는
헤어진지도
싸웠는데
쥐꼬리
길다
좀
깨진
부담스러워하지
될
툭툭
목
챙겨줘야해서
풀렸죠
바래다달라고
인센티브가
아이러니
격렬하게
행복하면
있을거라
유부남이
자전거
인스타그램
마음과
알아봐주는
해봤자
말해달라고
군대간대
돌아올까
소맥이요
답변을
동생이
남았나봅니다
고백해도
지옥이네요
하나밖에
컨설팅을
게임하세요
쳇바퀴
왔나봅니다
아직인가
불러줄게요
탈출하고
후련하니
적성에
표시하려면
한동안은
해어진지
개만
모잘라
배고프지
돌아가면서
소개서
가치관에
피피엘
길었나봐요
인사할까
우울해
브라이덜샤워해준대
문제되지
발전할
어언
이어지지
부작용과
지나갔으면
비밀연애하니까
자장면이
홧병나게하는거도
것만
싸웠는지도
많은데
사람인가
쏜
경험이라고
힘듦이
듯
배우면
답답하다면
생일이야
않지만
피치
괜찮아졌고
이별하려고
치워보세요
들어갔는지
사다주면
맛집부터
안감았더니
내치고
기다리게했어
헤어지신분
무모한
있어_조성모
계절
떠나보내지지가
유학
내거나
당당하게
자리
자게해주라
변신은
덜할
구해야겠어
재회를
진실로
돌듯
메모로
않는다면요
마음도
기복
물어봐서
부담되면
꿨는데
어쩔
글로
무능력하게
수시로
한적한
마음만
싶다면
상대로
하고있어
멍청한게
연애보다
후회
투자를
허락하는
알바해보려고
친한사이가
잊어버리나
롤로코스터를
결정
후회없는
태도를
당장
일에는
매달림입니다
날고
모르겠지만
은퇴후가
모르는게
남길
환승
자금
심란한가봐요
부모님만의
헤어지는
잡히네
잊지못한다면순수한겁니다
죽어가는
부러우면
헤어집니다
들어오면
이어
멀어진다는데
종교가
결혼해야해
어의
조금
싶어진다
울다지쳐
주름살
친한
찾아오길
지나서
약속
사랑할걸
달려
최고의
싶은거
재테크
최고인
드라마보고
사랑하고
있는지
카페인이
좋았을텐데
군다
원망스럽네ㅜㅜ
재미있을
맞춤법이
흘러가네요
돌아버리겠다
나갈까어디론가
냄새나면
돌아섰어
팔아서
바보인건가
향기로
음악
이빠이
기회도
화가나서
몰라요
뉴스
여러명이랑
오냐
연습
그럼에도
손에
오래가요
떨고
배웠길
시작하는
처량하게
여자예요
대수롭지
문제를
들겠지
목표들
무슨
생각일까ㅠ
삶
옷
외모에
줄까
크리스마스
서류에서부터
떠보는
재미있어요
깨달을
오지마
복받은
예민하면
면접만
안할
처음이에요
좋으면서
되었네요
능력만
기다리게
이길이
벌려야겠다
이상형을
오려나봐요
이해안되고
흘러가는
가까운
덜어봐요
아픔의
말
화이트데이에
다니거나
사랑의
철벽치는
차리는
좋겠어
경우에
4년
걸어다니면서
노답이죠
알았나
엉킨
2년여의
되기
자만심
하진짜
기다리면서
정도인가
나겠어요
웃어
잠식시킬
만났어도
싸가지고
인정부터
선생님을
그녀가
중간을
점
감당할
모양
이번주
보내주었나요
경험해보세요
비난과
이별이
명품
깨게되네
방법좀
구여친이랑
복마니
두면
상당히
매력남일
저기
거르세요
많지요
설렘과
작아
임신했어
증상이예요
추억만
꿀인생삽니다
부딪혔군요
딱5개월만에
힘드네
칭찬을
써야
쓸쓸하다
바빠도
고백해야해
접고
1년도
하직할뻔
그만둬야할까
거겠지
쓰레기가
쉬운가봐
잊혀질런지
떠보세요
데이트가
자기애가
도전해
알게되었음
애매모호해
부족한
친신하고
저음이
찝적대는
극복한
차별받고
취준생인데
보이고
표현하기
너의
갈만한
먹으래
떠나서
자취해야할듯
문신
다투시나요
중국
헛산듯
사람이냐에
초반에
감정쓰레기통이었나봐
마음
말조심하세요
맛집
거죠
이별얘기
추스리며
블랙박스
헤어졌던
적은
실패할
여럿이서
우선
나오려나
살살
울적하다
자리라
손편지
힘내려
호의적이에요
눈물이
생생하겠지만
건들지
하니까
들렀어
불공평해
미치겠는데
떠난
다쏟아내려합니다
못나는데
있는거네
꿈에서도
부질없네
남긴다
집주인
가사
타성에
환승했다는
예뻐질
안맞는다면
갈지
무지
남으면
감정으로
약이라는데
빠르시군요
놓는것도
외출하세요
담배밖에
신선한
사랑하기
잘살더라
신경쓰지마세요
지냈으면
잊든
어플에
휴유증을
연애란
얽매여
말해요
금방
밤이네요
적응해야겠네요
붙잡으세요
거지됐어
심난했겠어요
놀
낭만이라고는
드물지만
월급
디져트
설레서
동성동본으로
옷좀
연애하보고
마주치면
인내의
이무슨
보태주신대
경험
출근길이
조금씩
친군데
기를까
해야하나봐
잘해줘서
기억했으면
가야겠네
그리워만
발전적인
빠지면
한다고
말씀해
여자도
정장
언제든지
11일째
여친페메
당황스러울
비추하나요
여행지에서
사내
회색빛으로
있었으니까요
쉬게
순서는
같으면
다이렉트로
아프죠
안녕안녕
온거
공포영화나
경쟁하겠죠
신나게
사람일까
걸으세요
짝이라
썸녀가
그만합시다
안녕이죠
둘다
헤어진대
기억해보세요
순진했던게
느껴져
노는
선물해
묘한
몰라주지
짝사랑
날림
닮아서
짝남에게
친구들이있다는
뜁니다
거라
앞두고
열흘짼데
무리하지
이뻣던
쟁취하는거예요
조명빨
알바만
서운할
쌍커풀성형할까
넣어
선택했어요
데이트하자고
비싸겠지
과정이더라고요
봤나
돼
잘해야하나봐
나탔났음
아물런지
우연히
짝녀한테
먹고
마음이어도
월급을
SNS는
꾸준한게
그분에겐
오싹한
두근두근해
인공지능에
들지만
쓰레기야
할텐데
주세요
끝나냐고
서로에게
메시지가
늙어가는게
챙겨보세요
지침
쓰네
평행선을
나가기
청소하세요
안되지만
생각하셨어요
돌봐주세요
억울하다
믿고
조카들
술자리를
느끼지
초미세먼지도
몇시간동안이나
방구
애매하다
ㅋ
적응이
베이고
여사친인데
하루하루를
바뀌어요
보듬어
포기하려니까
치는게
받아들여지진
필망
차이는
줘야
사랑해보고싶어
낳기
어느
팔찌나
세상이죠
지냈답니다
이남자
받을까봐
성공에서
꿈꿀
5년연애
정리해야
적이
멋진
하나씩
나눠보는게
공통된
잠깐이라도
뿐이가봐요
현실
한거예요
아니지만
키가
시험을
만큼요
만나지도
연락해보고싶네
중요한데요
5달
해도
살펴보나요
새사람을
치유할
화해
하다
짝남은
않는
자신다운
늦잠과
볼까
남들에게
가자는
그렇대요
받는
흔적찾기
도시락
치열하죠
퇴근길
불꽃축제하네
싫었는데
저렴하게
반
화내실텐데
문화센터
부자님
좋겠는
입맛이
온종일
좋아했지만
품에
멋지게
감정적인
유발해
헤어졌는지
혼나면서
차이다가
그만할래
꺼질때까지
들어줄
데이는
준비하지
떨어져야할
천천히
찍은
공항
두려워하지
데는
끝나고
잘되고
추억은
바라요
감싸는
부담스럽게
증거가
심증은
돌아올지도
결혼생활
떠나지
바보같이
마셨어요
오는
잊혀지면
하셨나보군요
제정신으로
보이스피싱
이루어져요
말하자면
졸게
물처럼
싸웠을
말씀
깍아
연휴가
고르고
데이트해보세요
지낼거예요
버텨냈어요
해보죠
재밌다고들
허리
같기도해
빨렸어
신기해
얘기하지
우리서로
않더라도
중간중간에
차가
기다려야할지도
전화하면서
이틀만에
다한
의견을
못하고있네
분배를
어떠세요
분인가봐요
못했는지
뿅뿅이네요
건강에
너
밖에서
행동
고고
일부터
이직을
좋으니까요
병장인데
받으려면
두분이
보험
좋아하시나봐요
환기
첫이별
필요하시군요
바다
다를까
헤어진지1년
기분이에요
어장관리
행복일지도
복붙으로
있는건
투잡이라도
답답하다
올리내
싫대
구경가야지
무리일까
모자라다고
스타일이네요
착가인가요
표현해달라고
되돌아보세요
안가면
하래
혼자만의
아이공
보셨나봐요
이걸로
비참해지는거
그것이
남는건
공부방법을
확인사살
누군가가
정신이
착각일
알면서도
대우
사업해볼까
수학여행때
않죠
아이라이너
말아야
그러고
태웠어
오랫동안
재택근무
힘들게
댄디한
맺길
가사가
데려달라고
마주보는
이상형은
모음
안하지ㅠㅠ
사랑했기
발자국
그럴만해요
좋아해주면
포기하지마세요
이별인지
그분에게
않는다네
화장을
기념일
안된거겠지
2년간
안했으면
힘드네ㅜ
잘했으면
사실이네요
미안함
있었겠네요
데려다주려나봐요
꺼려질
바람둥이랑은
후ㅎㅎ
걷다가
하필
녹아내리겠네요
연애할수
말랭이
내요
마지막으로
술먹고
좋은텐데
없네요
그렇죠
아닌게
남아있네
좋으시군요
쏟아붓고
한숨
표현해도
낫죠
아따
차리고
얘기라도
명확하게
아름다운
모양일까
고기앞이죠
날이
뒷담화나
별것도
걸리려나봐요
잘지내고있니
포기라는게
출발이에요
욕할까
샤워하고
기억하고싶은것만
사람들
배워가는
집착하지
통화를
신경쓰여
불현듯
도와주다가
남자애가
넘어질뻔했어
문제는
하나봐요
소심남
속은듯
헐었어
스킨십하고
극복하거나
무엇이
답답증
열받어
하도록
은퇴후에
감정적일수록
고통
짝사랑하기도
오백원
고를
끝인거
피우는
터질거
해볼까
태도가
조언해주세요
좌절이다
알겠죠
너무나도
남을
허전해
가치관이
해내고
좋겠죠
인연을
없네ㅠㅠ
연예인과
아메리카노
파마하면
흐려지곤
알바비가
퇴근했어근데
타일러보세요
여자분들
어디냐고
성격이
연락올
피곤한건
뭐길래
받는거
내려놔봐요
받은거라
미련없이
떠난여자
붙잡았어
알겠는데
주택에
중독인가봐
버려야겠다
하나봅니다
덜어보세요
강남가나
배낭여행
뭘해야
썸에
착할
청해보세요
사귈락말락
아이는
능력을
내여잘
성격은
자신인가
이별이지만
쉬운
떠났어야지
기운이
헤어졌으니까요
그것
잠수
겠죠
잊는다는게
필요할지도
같겠어요
행복하게도
뭐임
중요해서
저도요
바꿨어요
옮기세요
원망
여자하자
사주세요
나나봐요
고시생인데
가버리면
톡하면
거슬려
고백했는데
될지도
의미일까
여자애를
6년째
꾸네
힘들일이
사라집니다
사귀다가
관리해주세요
줬어
충격을
꽃도
안나온데
그런가요
동생한테
있는거예요
모아봐요
두려운가요
남는다면
4년을
아픔엔
어김없이
만나지
앞이나
제안하는데
크겠죠
중간에
아프네요
좋습니다
헤어지자했어
멀어져도
보여드리세요
체육대회라니
떨어져서
쓰레기를
밥먹자
좋아할거예요
휴가를
회원정보
담배피는게
월요일도
시련
자금도
외박이
방법도
선물해보세요
나온거
투성이야
많대요
접어두세요
4일
말해주겠죠
나을
키우면
주길
걱정된다고
첫날
풀려고
이별일텐데
떠나려는
태몽꾼거
지적하지
엄청
썼어
그럴때는
어렵다
순간을
살게
알려준
피해가는
왕만두
짜증나
신혼집
솔로죠
저만큼
까매졌어
우리집
연락했습니다
단계인가봐요
좋지만
9개월
된다
했던
갑시다
감정도
갚아
생각한건가
판정
의미있는
세달이
점인가요
걸렸지만
대기업에
제급기
오해하는
남편은
사람이었나봐요
없고
실내
하루는
생각으로
지방
못하네
끝냈는데
나갔네
생겼나봐요
끄내보세요
세달만에
빼고
움직이는
남들이
도피성
말하는
남는다는것
사랑이겠죠
맘정리를할까
성격일
비밀을
동감이에요
상대방에
단단히
다갔어
말해줄까
해몽
면도기
심한
부부라면
지나가네요
썼네
탔다
복전하면
시도해봐도
바람이라도
나가야지
연락이었으면
식초
생각나고
주인공은
행복한거라더니
놔줄라고
점심시간이라도
짝사랑도
아닐까
어떡하지
헤어지거나
쉽고
카풀해볼까
지침서
쓸데없어요
이별준비
많은게
태어
생각나겠죠
전형적인
남사친이
해주세
6개월째라니
통해야
축구는
저녁해야
시작되고
기술
웹툰
질타하면
마음만은
아픔에서
배부르고
아니라는
남자에게도
쓰이긴
담고
개인이
역을
속아주는
자기한테
삼주
피곤한가봐요
쇼핑이나
안겨줘요
분명
힘드네요
넘은
감기인거
식단조절도
핑핑
사랑받고
어린거
답답한가봐요
상담
언제나
엄마아빠랑
짠돌이라서
그대로
따끔하게
다가가야죠
못해요
사생활이
14년의
지치게
확정되기
고학번
받아줘
하나
혼자
사랑할까
신경쓰이는
받으면
하나요
뭐하는건지ㅋ
사랑없이
솔직해도
하루네
나와
일화가
새가
싸워
어렸을때로
세심하게
유지하는
아련하게
좋은지
단계니
천국이니
바람난거
살죠
요구해보세요
바람기가
괜찮타
느껴질
미쳐버리겠네
한계인
얼굴
얼굴을
남친
가득한
섬세하지
문
약속을
왕따인거
올라오네
당황했어
짝사랑하면
휴식기를
먹고는
상황
소식에는
식는
그리워했나봅니다
여르름
진심으로
동일시하지
지낸
가까워지고
정리는
사주지
무서움
편이라고는
차든
잊어버리는건
긴
참아왔네요
이사가야돼
잠기는
물어보세요
이틀째
돌아오길
혼란스럽겠어요
바람이나
전화해야
첫사랑도
쉽겠어요
뻑뻑해
10개월동안
짝녀일
가봐
과에서
것만큼
고백안했는데
1년째네
허절할
안본지
두려움
연락해주는
사회
용기를
코
여섯번째
아플
차는데
정리해야할지도
을
꾸룩꾸룩
있을거
제습기를
근황을
되지가
비슷한가봅니다
개좋아
비교
이번주에
조용하니
천일이네
두꺼워
떨어진
대출껴서
나가도
뿐인가
중이래
일
안듣고
영화보재
이유인지
생겼다고
화장실
골프치러
지워지네요
타나봐요
애인이
직장인도
이러는지
기다립니다
친구인데
좋아한다면
안열림
쌓여가
바라면
수다를
만들었어
바라지도
나날이었을테니까요
헤어질려고
영화보자
신기하대
게
10일
배정이
보내려
전화했어
최고다
말라네
벌고
맛있는데
싫어하나봅니다
설레게하네
존중해야
천재다
오해하고
만족할
지켜주세요
친척
올랐네
슈퍼우먼이
기억나면
연락했나봐
저녁은
내립니다
잊어볼
밀어두세요
지켜보기만
동물을
참을
버텨내고
감수성이
했겠어요
마무리하길
놈이지
바람인지
좋을거
감기약이
생각들이
스테이크
결정난데요
기준이
시원한
순간에는
많지
어색해지면
거라도
등을
먹먹함
포기하게
좋아하나봐요
아른거려
살지
때려치워야
밀려왔네
의심을
노력하는데
싶다
3달만에
어머나
싫어해줘서
메일
설렐
나빠
그나마
닮으면
엉엉
철벽이네요
실례를
중요한데
행복해보여
인정해야할까
같은데요
종교
그런데
힘드신가봅니다
사겨도
가져왔다
왔다는데
잊기는
인지시켜야죠
복잡하고
어지러워
났다
한거겠지
덜컥
하
운동하게
보내지마요
아픈가요
좋대
거리가
친해질
물증이
대쉬해도
돈은
마스크팩
엿먹일
씻고
이해해요
고백해야
구박하면서
가물가물해
과제나
적을
최근에
못했던
하하
바닷가
별이
맞는거겠죠
기회일
되었을
기적도
멤돌까
단단해지는
집중이
외제차
당황했나요
사회를
로그인
벌레를
사랑스러울
구매했어
안꾸미고
반대해
애
표현할
거부감
해주던
주변의
엮여
심하면
오늘을
깼는데
결혼했어
영화보자고
팬미팅
결혼날짜
되시길
통보를
파먹기
결혼전제로
SNS보면
로망이네요
불신이
감기가
기원합니다
연락왔는데진짜
어울리면
여자친구를
답장을
맞춰가는
내키는
다갔네
선이
혼자는
위로가
이벤트
없애야지
적어보세요
그녀도
자신감있게
사라지지
말했어
언젠가
구속되기
통보하는
못했나봐요
어쩌나
어이상실
못된
그럴거예요
먹으러
다녀온
잊혀질
멈춰버렸습니다
그분은
취미생활을
독특함을
쓰는게
헛헛하겠어요
내딛거나
애한테
뚱뚱한데
사람에게는
훈훈해
필요할테니
심어진
만나고왔습니다
죽었나봐
책상
지나지
예쁜데
돌담길
없으니까요
해야하는
공부만
카톡한거
많았기에
뛰어넘을
발톱
생각하게
내가
데려다주려고
두려워
한달만에
꾸었어
온대
손해배상을
싸서
마실래
남자와
찜질방
담아
놀러가려고
지났습니다
아니길
일방적인
뜨렸어
마치길
게임을
좋아졌어요
장래희망이
후로
해봤는데
맘에서도
어렸을때는
오래타는
미칠거같네
이틀
사랑이었으니까요
만나기가
후련하고
풀리지도
도와주세요
정리해
출근이야
손잡고
기다려지겠네요
좋은게
집착은
이발
여행가재
노렸했군요
동안의
숨막혀
이별하러가
한약
될거야
마음으로
잔소리해보세요
사는게
흘립니다
게을러
동거하고
되어버렸습니다
친해지고
해주지
연애다운
간질간질한가봐요
안타까운
바꿔보세요
실수를
코스프레임
재회예요
상의도
황사땜에
단념하게된
깨짐
되었지만
글쓰는것도
불러봐
이런이별
지려고
잡는다면
괜찮아지고
모자라
글
끝이구나
숙소에서
들텐데
연연해하지
건강한
제안해보세요
때문이야
심리
입이
알았다면
되었든
떠나간
가짜
2년동안
그리움이
힘들었을텐데
못하나봐요
질투하지
정신차리고
붙잡기가
정신적
당연해요
저금통
근교에서
좋아하죠
걸지
짝은
오랜만에
마련이죠
타입인건가
투자만큼
깨달음
바싹바싹
더생각나고
쥬스는
견과류나
죽을거같죠사람은
재회하면
금기
준데
잊지말자
택시비로
사이면
표현함
미루는데
사춘기인가봅니다
존중해줬으면
만나서
봉사도
찾아볼까
뭐하나
자유가
힘이드네여자들이란
수영하러
비밀연애가
여자하기
당연한줄
아침이에
직장인이야
허무해
연락하자는분들
파혼
나왔대
힘껏
예민함
기대가
헤어졌는데도
생각만해도
듣고픈
쌍이에요
이루어질까
끌어올려보세요
잊고싶다
남았어도
떠난다는
작별
기다려도
반대로
받으신
남은건
안뇽
23일째
내일이면
수가
날카로워진다
뭐냐
나타났을까요
제조
고생
농활
덧나나
차별받아
이것뿐이라서
짝사랑중인데
해봐
보내놓은지
힘든
결심했어
공감할
전해지길
심각해요
잘해줘야하는거
중요한가봐요
후회되지
편할까
저와의
보았는데
약해졌나봐
인테리어
그분을
한번에
못하고
얼집
다른가봅니다
공부해야하는지
처음이
깎고
도서관도
계절이에요
연애래
늦었어요
건강을
모자
버는
놀랐나봐요
응
언니랑
규정지을
마침표
끼
없을
날은
매달리는거
얼굴이면
둘을
기다려
훈남
꼬시는
걸릴
되는지
오래됐는데
취향이
왔더니
헤어짐으로
그사람도
힐링하고
흔적인가봐요
있겠다
알려고
싸운대요
보내겠네요
무엇보다
건드린놈들
자연스레
쌈은
펜셥
흐르거예요
괜찮아지겠지
오락가락하죠
버릴수록
흐를
가늘고
알고보니
일이었어
겠네요
준비하다
차이나
나중에
유통기한이
연상녀랑
꿀꿀해
진담을
나인거지
오래가는
즐겨보는
그럴수록
떠나야겠지
메리지블루인가봐
연락하곤
가운데서
중요하겠지
철벽치게
생각을
확인해보세요
않은거라고
만큼은
못생겼는데
등교할때
친해지면
하지않는게
별로지
점이라도
자신조차
쎄
싫어서
찼던
아파하겠지요
비싼
왕따
없는거겠지
안해요
고민만
울렸으면
잠수이별했던
되고
아쉬움이겠지요
매주
안오네
청춘이어야죠
베트남어
되지는
할줄이야
인정하기가
가능하다면요
흘러
은퇴해야
축하할
아마도
거절하세요
옳고
원래남자친구집에놀러가면청소해주나
특판
왜이럴까
뭐한거니
나온다는건
시작해
돌아갈
코감기로
생일이었는데
근처
눈높이가
매너
보답을
느려
웃게
화가나
병신짓거리
그러려니
나게
의심해볼
개쫄음
단순한
크리스마스인데
반장
평생하고
남친한테
봄인가봐
삶과
뉴게임
보답하세요
빌어줘
힘들어하구
스타일이
이러면
경험은
돈을
조용히
흐음
조언
잇몸에서
이웃으로부터
맘
덤덤
프사가
지나가다
어머어머
당신이니까요
배워야
세탁기
다르지만
신경쓰지
고백했어
모든
나가는
썸남도
배신하고
환기하는
드는걸로
슬프지만
버스정류장에서
어디를
휴가
자신이
사
빠지셨군요
일이라는
발전되지
안도와주네
작아지는데
미리미리
이상형도
카톡할
못쉬겠어
좋아하는거같아
턱시도
망상
애기가
헤어진건
반년인데
싶지
끝나라
열릴
바뀔
통장에
당신에게도
나보다
새폰
상태
내볼까
ㅎㅎㅎ
와주면
내세요
뱃살
뭔지
다니면서
투잡
긴연애의
사랑이야
들이대보세요
자신일
좋으면서도
고민해보세요
심리일까요
어둠에서
말하세요
게임카톡보내는거
한달동안
없어지지
캬
개당황했잖아
부메랑이
짝사랑에서
온
붙잡아보세요
됨
일상의
분들
소개팅을
아니구
집착인
패키지여행이
여자친구는
결혼식에서
뒀으면
돌아가야할때
동네
손이랑
싶어졌나봐요
따져보세요
그름이
소개해주고
아픔
학번이
지워버리는
오래하려면
선물을
눈물만
할까
많지만
떠납니다
시계침
전하면서
찾아가보는건
바쁘거나
인터넷
첫사랑이란
부탁해보세요
지내셨나
그리워서
길죠
알바생한테
클럽에서
사실을
너란
신경쓰고
어린애
졸업
있거나
SNS에
마셔도
계획
뒤에
회의
남자친구앨범속에
어떡하죠
찾아보는
원래
했었네
없애야겠어
후덜덜
하러가네
아니겠지요
멋졌어
현실입니다
말고도
하던데요
돌아간
진급해야
용기랍니다
써보았어
해주면서
바람피고
싶은데
서먹해졌어
너무했던
얻으려면
안나나봐요
워워
불빛으로
만났을
들었어요
그럴까
시간이었던
같지는
맺는
치매일까봐
상담해볼까
결혼하기
우연인지
짧고
참았어
마시려고
들이대
감성적이게
일뿐입니다
일어나도
부족하지만
고백할까
하러
까먹지는
능력치
옛여자친구가
기도해봐도
추억과
있는
결국엔
싸게
거절인건지
바쁘게
닮아
20일
공부에
타이밍
절대하지
잊어야한다는건
애틋한
자라
맞을까요
어떨때
살았습니다
결정이든
상영하는
메일을
이야기할
원하는걸
떠나고
썸타는데
들어줄래요
한이라고
후폭풍일
인연인
도움을
삶이
치밀어
자기보다
놈의
쩌는
소음
불행도
초라해
곳이
축하해주실
연예인에
짓고
쳐다봄
검색하지
후련하면
말까
술마시면
처음은
부모님
괴롭겠어요
슬슬
곳이라면요
사귀셨네요
이별통보가
가능하면요
지나니
심해
숨막히네
코가
본인을
같다고
신청했는데
저까지
정리한
망해도
자유롭게
복잡할
아물어간다니
오늘도출근해
무관심한
수줍게
이름
같아서겠죠
버려야겠지
그렇지
욕만
하지마세요
지옥같은
인상깊을까
습관을
빠지고
얼겠다
지금이
리액션해야할지
갱신해가는
증오가
어떡해얄지
실패
투덜투덜
잃어버렸어
집중을
아프니깐
정열적으로
직접적인
때라고
고백하는게
짧앗지만
문제점이
너무화가나네
미련한
나타나죠
거지같은
일기예보
나와여ㅠ
터지면
나온다면
말수
그만두고
예뻐지나봐
음악이
통화할
허기진다
잊어보려고
파토
좋아했었는데
간당간당
오려나요
결혼해야
잘하더라고
믿었습니다
행복해
미팅한다
곳까지
영에서
카드
좋아했는데
마음가짐과
조용한
따볼까나
연애인
들기가
가거든
들었어
주택청약
아파서야
아이돌이
미래엔
여자심리
번호키
떠올라
이혼해도
처음이라서
행복해하는
찬물만
이중적인데
이성이니까
차단한
적당히를
뭘해도
눈앞에
사진이
디저트는
운동화
할때는
꿩
층간소음에
까봐
사람한테도
내릴까봐
안해주지
불행해
좁네요
발이
평가원
답장
해주고싶을
어이
애잔한
멈춰야
헤어지기전하소연
누우면
지울게
충동
출전할까
잊어주세요
가슴은아직이지만
간신히
자리에
잠자리에
머리가
눈꺼풀의
깜빡거려보세요
얼었어
제이야기
기억못하나
잊어버려
익숙해져야죠
점심시간에
담배를
끊으라고
어제는
지쳐
시작하세요
사회에서
생활이
미련일
한마디
서울
바람에
추우니까
갈거댜
불금입니다
쓰니까요
직접적이든
같이하는
필요도
나이
이마야
데이네
망상인건가
따로놉니다
자보세요
닫고
파혼하는게
맞길
어리다고
하든
그만하고싶어
사생활
않는게
이별에는
공복이라
심어준
말만해
좋지요
배려해줘서
깨서
어떤건가
나왔네
마주칠까
노래야
잘하니까
기억안
괴롭혀
소개해보세요
바인지
쪼금
않을까
날려버리시길
씹어야겠다
힘도
상처받았나봐요
발급받으세요
불공평해요
비하하지
받아가
웹툰이
딴여자를
쉬운일은
미치지
있었어
한껏
휴유증에서
찰랑찰랑한
퇴근
알고
느낌을
믿지
기다리다
꿈은
나한테도
미안하다
만족하면
작아보여
무한반복
긴장감이
아니겠죠
된
남자는
늦나
울적해
주절거려보렵니다
기대돼
휘둘리고
누구도
남게
아니죠
있지만
그대로인
그런건가봐요
생각하세요
딴짓
이별병
남아있을
찾아오네
만나러가세요
답왔는데기다리지
반응이
뜻인지
알아주는
들게
즐기면
다가갈까
피어싱
한복
얼마내
오늘이
공공장소에서의
있다는
변하죠
모으는
잔해들
찾으러가고싶은데
아니라고
오지랖이었으면
대화하는
이상으로
알지
매력이
빠르게
카페
해야할까
조차
입장이
부팅
사과하고
유지하게
깨달았으니
팔거야
입니다
만났던
피나
그냥저냥
중요해요
나이들수록
권태기는
마음정리에
정리될
줄이야
중국어
처음에
만나실
온다
한계에
시켜야지
아까운데
내릴
이시간들
하는지
변하는걸
눈썹이
입나
바뀌니
해본
올랐어
무엇인지
살펴봐요
자르지
기분이가
비참하다
드네
극복해봐요
못할까
하얘졌어
안정적인
줄여야겠어
포기해야한다면
이틀됐네
없는줄
구질구질해도
지쳐요
끝일까
말은
화장
전화할
받았는데
줄었어
솔솔와서
매력있어요
위통이
춥네
연하가
정해보세요
하시고
무의식
일어나야
설렜나봐요
사야되는데
어땠을까
날이네
시간이에요
생기시길
무관심이
부분이니
스쳐
바디로션
불편해
씨씨인데
현금영수증은
몸매가
시작할까
견뎌냈어요
돈버는사람은
알게
상담좀해주세
둔한
설득하고
힘들지도
안하면
전문가를
몸을
변치마세요
계절이기도
양면과
허전할
편이길
눈물로
봐달라는
없나봄
됐나요
애달프겠지요
가벼워질거예요
좋다던데
타이밍을
뛰는
확인하는
착잡한
않았다고
해봐야겠죠
다녀와요
뭔지도
와닿는그런
감정기복이
전하지
차분히
어플은
직장이
버렸다고
속상해요
나오는
마지막이겠죠
느꼈나봅니다
만나보세요
정하고
남이라는
좋아하시는구나
먼데
불안하면
짧은만남
언어도
추우니
중요할
않겠어요
깔끔하겠죠
남에게
잘생긴건
AB형
의
잊혀진답니다
지속해보세요
눈물과
정리하길
이루겠네요
타이밍입니다
가질
무서워
보임
너한테
하려는
많은지
이기적이어도
힘들었을거라
추억으로
다했다면
20분만
알겠어
나름일
스타일이야
괴롭히는
미지근한
잘해
좋아하는데
필요한가봐
힘내요
타로점
강추위래요
두렵네
말아야겠어
5개월쯤
잃지는
말렸어
우선이겠네요
없다가
나죠
잠드는데
갑자기
들어와서
않음이
좋아했으면
우울터짐
두려워도
책
어장의
잘하니
아프지
베프가
안해야
이른
챙겨주고
했습니다
나랑은
읽어보고
그랬을까요
원서
바보ㅠㅠ
반이에요
휴대폰
있냐고
좋아해줬으면
마련하는
만한
오해를
한다는
어떡하냐
분명히
운명인가봅니다
많이하면
거처럼
감당이안돼
택시비
수면양말
겠지만
개강이라니
귀찮게
좋은차로
입어보고
사귄대
있으세요
결과를
소개팅하기로했어
꽝이다
증오스러워
살았네
동생으로
냉장고가
무너졌어
했네여
취향일
말씀하세요
못가잖아
신경쓰지도
잠만
안와
버스에서
남았길
하지
갔나
신혼여행은
쌓여
시어머니될
참견하는
않음
청첩장
볼
생활하다
2주쯤
새해인사
썸이야
밝고
향한
헤어진게
짝남의
강렬하고
결정이에요
물어봐요
강박관념에
붙었대
흘렸어
부모님이
사랑했던거지요
점심시간
보여보세요
미안해하는
연락이면
아무나
핑계겠죠
안되겠다
어둠의끝
되는건
하루일
둘다에게
감정컨트롤이
신발
웃고
놓구
잘못이네요
자취
하겠어
나갈
연락오지
개기름
유세부리는
부담
마음편지
아닙니다
들음
문신할까
영화도
덤빈건가
소중히
대박
답답한
우리에게
상황을
짜증남
나누고
낙엽밟는
멋있는거
티조차
외롭게
후에
주려고
평소의
시작으로
강림했나봅니다
씨익
ㅠ
보내실
리얼하네
놓아달라는
원피스
붙이지
좋은꿈
있대요
춥냐
전부인
갈구는게
생각하자
찾기가
아껴야할까
웃어보세요
만져
돌아오게
순간들이었죠
긴시간이
그러게요
적절해
자리에서
드라마는
포근한
빌릴까봐
마시면
풀어볼까
졸업식에
힘내라는
짰어
가족관계
왜이런거죠
해야해
다짐
지쳤을
부담스러워하진
하면
솔직했으면
절망을
빡빡한
종착역
흘리는
답답하겠어요
헤어져야할
심란하네
안되겠지만
방학인데
선물할건데
만남보다긴이별
분양
땀을
선택할까
소문날까
직후로
무거워도
행복하기
썸과
낫네여
매세요
6년연애
뭐할
수염
마음이었을까
정량
아니었을까요
이별인가봐요
애매모호한
금연이
어디있을까
떠오르는
상사
거절했지만
아는거
냉동실에
착각인걸까
이끌리는대로
넌
했겠죠
해보는게
무심코
sns말투가
인정해줄
정리되지
괜찮아요
짝사랑이었네
든다는
수십
연락하지
집들이고
시작과
완벽해지고
생각하지
슬퍼도
잘해주지
많았나봅니다
당사자만
행운을
싫어하나봐
망설여지는지
해서
커서
못했으니
반했나봐요
나오라고
이유가
주저리하게
사실일지도
서로가
배려심을
힘내줘
황당하네요
부드러운
장거리
어려워서
깨지고
인스타
돌려말하지
미안하다네요
덜하는게
나나
공통점을
고놈의
트집잡는
될것같습니자
제주도
힘들게도
성격적으로
흐르죠
등장
위로받고
투자라고
익숙해지는데는
미련이라면
진심어린
바빠서
연락하네
철벽치는데
그리움의
그냥
사연이
켠에
완전
달려있을지도
가볍게
피해자래
확실한게
공무원이
운명이라니
말아야지
살아가다보면
헥헥
혼인신고하니까
진급할
해결해보세요
친구라고
발품을
함께일
한건데
많은가
다가가는
이상하게
실행에
도자기의
될수는
없어가지구
많은
자신이랍니다
잘되기도
아침에
못했군요
변덕스럽게
더위
취향이니까요
찬성이에요
아까워해
추천해줘
성덕
불가능할
마실
해야하나
때요
왜그랬어
전환이
모닝콜
재미없는
만나고싶은데
있답니다
허해
술먹으면
이번
차였지만
독서와
보기는
언젠지
지났네
많겠어요
헤어지신
표정이
하는거같아
몇살
용기내세요
탐
나라를
무섭다
싶어요
셀프인테리어
열었나봐요
없는가보다
견디기
그리워지네
전남자친구보다
정도에
만나도
허전하가봐요
니
호감가는
혼전순결이
공동육아가
없어보여도
받았겠네요
찾아야할
7년
뒤늦게
결혼하면
간단하고
토닥여주고
보냐
몇일정도
바보의
햇볕
신기하네요
식으면
위험할까
사겼어
쌓이네
들었습니다
작아질
휘리릭
인간
학원
타이밍인
기억해주는
괜찮고
남친에
좋아보여
질투함
머리에서
중이라고
놀러가세요
가치와
쌩얼인데
몇
시기가
맞추려고
가만히
번씩
받아볼까
헤어지겠대
시간인가봅니다
안맞다고
헤어져야
상대방에게
실망하게
그러자
톡보내버렸네
썸남이랑
잊은
가지만
원하는
그랬을
흐지부지
술마시면서
나네
멋있게
만드나봐요
연애하면
반가워
귀여웠어
싫다고
방법이기도
지나갔는데
마시는
자세가
연락안오겠죠
별로임
소개
대체불가한
도움되시길
여자는
미친듯이
망가뜨리기
빨래했어
끝나
붙잡으려
그것을
곳을
보내볼까
흘려보세요
어려웠을
2주째
학원에
셀프였으면
진정으로
정리했네
싸봐야지
썸인가요
다가왔습니다
현재에
들이댔음
나쁜놈
잘보이고
아침을
내면을
힘든이유
진짜면
살인이
안올텐데
동생이랑
못하는거죠
만났네요
헷갈리는데
가봤어
있도록
헤어져야하나
얼었나봐
완벽해지는
업무가
해야
자야겠다
미리
9일
변신하고
생각에
생각은
세워
에효
준비하면서
취소
새해부터는
달고
기억인
호의인지
소중하던
생각날
인고의
느껴진다면
길
당신이라면
안똑똑할까요
고파
변명해
그사람이랑
가는구나
술
정리하나봐
걸까요
죽고싶어
해바라기가
여겨주세요
생각나네
cc는
개강룩
간다고
즐기며
물어보지
아무일도
시비걸게
해야할듯
듭니다
사람하고
화장으로
착각하고
집앞에
행동인데요
행복하고
시절엔
동거중이야
네
코맹맹
무기력한
입장을
바라는
직시할
배에서
걱정하는
인스타를
날씨야
외아들
동거를
날이에요
연락해볼까
불효자야
쓰레기
씌었네요
여름인데
분노는
좋은이별은
근황이
의미일까요
편하대
찍음
추세더라구요
꿈처럼
잘못도
농구하러
다이어트해야
힘드셨겠어요
불행이
연애
중간인
남자만
챙겨주지
변명
동성애
박도
온천이지
이해해주기
잡는다고
되었봅니다
못잊는거야
불안하죠
강렬한
공허하다
후언제까지
참아야겠죠
질리게하는
거의안나
끝이라고
이날만
만들곤
겨울이
오해로
돌아오세요
새벽에
피시방데이트도하고싶은데
정말괜찮은데
참아볼께
질려
모른
얘기가
살아가는
되셨나요
친구들은
고백
직감하기도
우산을
있다면
무엇이든
이해해주세요
이별이었나봐요
날인가
있다면요
오늘만큼은
대화하는걸
조금만
같은하늘
함께있지
호칭이
받으셨겠어요
모쏠
기다리는
찾는
연애하면서
따라오게
전화하기엔
악수를
서로를
네달
낮술
100일
후련하달까
습관이라고
않게
되돌리고싶다
천재임
거였을
사나봅니다
낭비일
만큼만
등록금
2개월차
지났어
체질이
까먹었어
대리효도
회사에서
반배정부터
실수하지
신청해보세요
보았습니다
잼
결심을
전환을
이해할수가
증거라
꿨어요
받아봤지요
힘들겠지요
변함이
맴도는
덜어
커피향
마셨는데
1년4개월의
사귀세요
꽃게탕
주제를
씻지를
내년에는
준비중인
사라짐
말고
찜질방에서
물어보기
치맥이야
좋은가요
느낌이네요
하셔요
자유로울
노력하려구
드세요
재회했다가
애인
없더니
가혹하죠
보약이에요
북극같아
알았던
노려보세요
행적
학벌
고민인지
언제되는지
쉬울
지각쟁이
질려하나
생길까요
이기적인데
느낌이길
다치기도
감정이안나오네
안가져
바쁜일이
길어요
괜찮아질
투자하는
상황도
발표가
꺼져
상황이네요
여잘
달라지는게
빨리빨리
다되어가네
염색하는게
디퓨저
견딜까
음
일주일째네
심쿵함
편식하는
나아졌긴
매력이에요
탄생을
있었는데
이상의
아닌가
뺄까
정정기간을
마주쳤는데
커피
안해보세요
헤어짐
깨가
다가가야겠죠
보이게
음반복이냐
음료수라도
슈퍼라도
말투
했을까요
저를
반배정
일년이
5년이
때를
한창
그만둬서
되겠어
부질없는짓
습관처럼
둔한듯
중임
커지는
기대
뒤통수
차단인줄알았는데
무덤덤해졌다면
험담을
챙겨드시거나
아니었을거라
석박
이유없이
하라는
문의해
헷갈린다고
많았나봐요
가리는
접는
어렵죠
200일됐어
부여하는게
쌤이
해보는
맞출까
남겨보세요
좋아해지지
안됐었지만
이제서야
장단점을
살고
텅비고
만약
쓰는지
보게
헷갈리나요
부모님들이
고요함이
터널
갑작스럽겠네요
먹으라고
모르겠네요
참ㅠ
그
지나갑니다
상태를
힘을
감정들이
성격인데
부질없는
이해하고
마주쳤나봅니다
높아집니다
학교갈
엮는
왕서방
연락한다
내려두세요
돼지처럼
짧은
광고가
않아도
맞는건지
살기가
빵
문콕당했어
딴짓하게돼
훈녀
깨달았습니다
나쁨
마음이에요
밤보다
잘될
선물하지
청결한
타나봐
지껄이는
정하는
천하를
지날
착해
아날로그가
달리
바꿔야
변하네
벌수록
입소문이
말해봐요
끝내지
지쳤어
처방약이
결재가
오랜만에가슴이뛰어
성격도
전해
2주
촬영하는
연봉대비
개면
5일째
가고싶다
혼자있으려니
할일
안한
의외로
지겨워
작은
함께했던
사랑해서
sns를
싶은
예를들면
운명인줄
외국에도
들어주지
전
여행이네요
말한마디
슬프네요
수도
기다리겠다더니
혼자라서
아파트로
시작인
바라봤을때
들어보지못한
놀러가고
누구와도
관심사로
정리하려했는데
올때
무의식이
같은데
가자던
해주는
아파할수록
중2
어떡해
마주치지
근교로
만났는데
10년이라는
사도
고쳐나가봐요
짜증나게
오래전
날들이
분하고
포기해야겠지
자신을
있었을거라
사표를
행복하네
상대에게
고독한
하나도
남자들
좋을지도
복잡해질
네달째
우연이
나이트갔는데
세가지
모르죠
첫사랑이
색으로
지겹다
멀미하는
없다
적게
따라가겠지
했네요
사이트를
각
아니였다면
오니울컥하네
옷에
주체가안된다
뭐니
기다리지도
통보한
솔직한거죠
생기는
나오고
포장마차
슬퍼하고
감정이니까요
주워담을
졸라볼까
빠졌어
지치고
때문일까요
지나갔네
붙자
물리치료
셀프
잊겠어
시간표대로
헤어짐에
끝나는
관대해져도
4개월만에
좋을텐데요
이별의고통
건물주
깨졌어
인사도
싫어
안오를까
힘들어져
챙겨드리고
어디서든
갚느라
문자
아는
대머리
이겨내기
아놔
먹여주나
커피숍
한달의
잊어야겠지
천국과
드시라고
놀려먹기
정신
친구가
피할
너그러웠으면
신고하고
올해
싶어엉엉
어렵겠지
하는걸
타다가
걱정해
느껴지는
받니
꼬르륵
풀리곤
여자와
해나가는
풀어주려
보시고
시작해도
새는
헤어졌으니
곧장
보내야지
안된다고
만나봤으면
스몰웨딩으로
제자리인듯
결정은
보고싶은신가봐요
빼니까
즈음이면
필요할까
조급해져
천재예요
유지하지
감정의
좋아하던
행복하죠
정확히
꿈꿎
자유시간이
되나봐요
걸어보고싶어
짝사랑일수록
남을까
도와드릴
부담된다고
비우세요
잊어
다른게
적응
약인가
사랑하면서
절친인데
왔습니다
뒤에는
산다
알아보셔요
붙잡은지
에어
그런사이의
순간이었을
힘들겠다
겨울
얘기해도
설렘
마르다
직업이면
않고
먼저하는
레고가
소중했던
못하죠
허전함인
삼각관계인가
쓰는거
정동진가
만남이
낙엽
부담돼
속도가
소식에
탈퇴
남이
떨리더라
대부분
짓하는
따라와주지
사람들이
남는게
따라다녀야겠다
밥먹기
떠나세요
다가가기
예쁜
용서하면서
커플이
줄어들
성공한
떨칠
전여친한테
넘겨보세요
무서운
반대래요
가까우면
올까
썸에도
힘드시겠네요
들을
잊으려고
아니에요
위축된
자책을
않은
얘기하는게
선인
솔직해서
엄마
원두커피
야경이죠
거네요
1년이
미련을
말투는
상황마다
쓸쓸하지
안녕하세요
담을
자버렸어
정신차리자
어려울
이뤄진
유도해보세요
이상하다
소리가
아픔은
힘들기도
되었길
상대
일방적
털고
엇갈리는
온통
나을까요
없어도
첫눈
이야기네요
힘든만큼
결혼은
놀고만
막지는
아파하면서
잠수이별인지
양말에
이상이면
시작하기에
안받네
개같이
뭐하고
초대하나
연락처를
관리해야지
상처들
걸리겠어
우린
남자한테서
가끔씩
기도합니다
치여
꿈같다
먹기로
놔둬야하는데
챙겨준다면
이주
팔뚝
시작하네
출퇴근
푸르른
유유상종이네요
끝났길
졸려
결혼이
부담스러워할
썸을
받아야죠
앞머리로
수다가
꽃놀이
어마무시하다
명과
파악하는게
꿈같고
창업하고
곱씹어도
그저그런
난방이
생겼는데
먼지
후회가
거릴
곳이니까요
수면양말인가봐요
비혼주의래
아픈거였나
잘살아야
끊는
코자
명만
놓으렵니다
돌아오지
물질이
두통약
도와준
애교는
좋아하지도
생각하면서
반가울
장점
없다는
스킨십으로
고백할까요
쓰레기면
미치겟네
반영된다고
진실된
맛있을거
운동하면서
우습게
위로봇입니다
달래
접질렀어
수수한데
느낌이야
예쁘더라
막막하겠네요
혼란스러워
되겠어요
잔뜩
걱정은
않았네요
전화가
자신한테
수업
보낼
접었습니다
사랑보다
후련하겠어요
햇살
빈손으로
해도될까
저기압에는
올리지
칼국수
했기에
문자보낼
안돼서
뽑아줘
그리운만큼
알아줄까
낭비하지
기댄
유부남을
만나보시면
최고죠
과정이죠
모습도
너만
기울여보세요
뻔
현실적인
쉽지않은
어딘가에
드려보세요
무상
우아하게
구해볼까
꿔
만났네
연인의
데도
회사일
인지시켜주세요
불안한지
교통사고
대출
영향을
쑤셔
끊기는
났나봅니다
힘들까요
짝녀와
좋았겠네요
바래다
택시타지
매너가
나아졌다니
느낀다면
죽겠음
한잔에
하우스웨딩이
없어
만지지
사람이래
남자의심리
속상한
나름이래요
있었을
아픔이기도
염탐하지
친구가나왓는데
생각한
하우스웨딩도
방학
한지
잠재력은
핸드폰은
끊으세요
운동선수인데
먹었습니다
안되는건가
누구야
모르겠다
비슷했던
불안하고
경향이
뻔뻔하게
일주일전까지만해도
바뀌어
의미심장한
다치는
걸까
나쁜놈인가
있겠지
즐기나봐요
짝남이라
예랑이
저려오네
있잖아요
와우
속으로
양이
자장가를
흘렀네요
뜻일까요
간식
대해도
폭식했다
실수한거
카페라도
한거
믿음이
영통
먹는거에
경우가
아무말이나
준비
재미있는거
살거같은데
못고치는
번하니
휴
사랑이죠
많다고
매력포인트가
뭐하면
잡는
사랑하는지는
심호흡을
사랑해라고
가거나
양치하고
먹을게
찍혔을까
냉정할
직업
들어왔어
행복한
지금도
생각한다면
자르듯
쪽팔린
흥미로운
밤이네
깨지면
야근할
의심가는
카페가면
문화가
적응해
30분
충전하세요
머리만
보여
말해야겠지
확인하며
우선이에요
이상한나의취미이별을세는것
불만만해
오니
선택의
천원밖에
괜한
꿈이었으면
훔쳐보고
썸녀한테
차렸을
보죠
가득할
재결합이
전공에
살다보면
예쁜걸로
짝사랑인가
식단조절을
좋아졌는데
운동해보세요
참아보세요
엄청나
냉정한데
멋있죠
만나는
질투유발하고
디딜
어떨
짝사랑에서만
주인공이에요
할수있습니다
걷자고
이용당하고
알바하고
초대하고
한달하고
지나가는
복스럽게
고장난거
1년반
차례인
초대
바보탱이
집안일이
방안
것인가
알거예요
문신하고
무지갯빛이
무르팍
흐지부지하고
웃으며
다행으로
철
의미가
식사한다면
같기도
짧다면
보일러를
랩
핫해요
살아온
먼들
알지만
피시방이라면
헤어지면
비키니
복잡하겠어요
술마셨나봐
부딪혔어
내게
시기라고
재밌는게
잘못된건
술한잔했어
15%야
응원해주세요
긴여운
진심일까
연인을
깨끗하게
사과할
민망한
다시만나보니
보나
비가오면
포맷해보세요
봤습니다
맞지
보듬어주고
15년…안녕
믿게
의지해요
그만두세요
익숙해지지
뽀뽀
쓸모없는
멍하네
고기
쉬운데
연하의
2년이
윤종신
보고프다
아니니까요
생활용품이
착해서
결정할거라
조심했어야죠
좋아하지
날씨로
찬물
높으면
조별
필통
1개월뿐이안됐네
정시
진료예약
피곤해야
화나고
덮을
지내니
순간일
상처줘서
하지도
편지를
찾아오죠
평가해줘
있긴
깨진여자
환승이별
이별중
장갑을
전학가게
사랑니
개시해보세요
늦은
빌릴까
여름이네요
받을까
왔어
그사람
급하게
후회해
감기
우리가
청합니다
번복되어도
컴백한다
미울
귀엽다는
핸드폰
비슷한가봐요
투성이에요
누군가의
친구에게
어딨나요
되나보네
덜해집니다
가능한
했을까
전화하지마요
정리하기가
머릿속이
곤두서
부끄러운
하루에도ㅠㅠ
거쳐간
유효기간
맛있을
농촌
6살
잡힐듯하면서
좋아보여요
불행을
주눅들어서
취미라는데
게임인데
소용
좋죠
멈춰버려서
부지런하시네요
4월
화냈어
얼마해야
불륜보다
심하대
것처럼
불러준대
가득한가봐요
타든
예측할
힘내세요
왜
여자라네
진짜미칠꺼같네
식도염
다가오니까
지내는데
연인
네시에
있어하실
힘들어도
하기가
공통
찍네
날짜를
비교하면
춘곤증인가
불안해요
전해듣기
추스리길
반이
로봇도
이별했네
행복하다는
조울증인가봐
후회할
딩크족으로
차를
물어봐도
매달려서
일일
든적이
꺼면서
신경쓸까
핸드폰없이
잘이나
좋았겠죠
힘드네ㅠ
것이에요-울라프
건방져
연인될
이별이네요
서로
발라드
짝녀는
허전한가봐요
것이죠
예민해져
잊어야하는
우리의
도와주는게
지겹네
패턴
경기
잠수이별하지
사내에서
승진함
짝녀의
아기를
결혼해서도
환심을
결혼준비하면서
비오는날
퇴근시간
심하네
억제하는
힘내지
기네요
돌려보는
직전
혼나는데
마인드
먹어야
멍청하네
의미없는거라고
유부녀인가
조심할
영원히
오래걸려
좋으시겠어요
버티질
우을증있는
두려운데
웃기라고
지극히
백업
이것저것
봐버렸네
회사가는
미련갖지
변하면
실망스러운
진부한
내가노력해
좋아진
날까
착하긴한데
대놓고
인정받을
아닌
전부였을
오늘로써
받아들여야할
잊는다는
고민한다면
앞에
청춘인데
알다가도
가끔은
몰라서
떠난대
선물해줄까
지났는데
지나가겠죠
끝이
찾아온
도와줄게요
살릴듯
여드름
연락하고싶은거
간에
여차진구가
겨우
어느정도로
개강이야
입을까
객관적으로
콕콕
일년같다
많은거
동성친구
축하합니다
괜찮아졌길
그러니
반복돼요
나가라고
거니까요
리폼할거야
데까지
후회한다면
스팸
받아준게
그녀
연락만으로
국경이
들어가요
올
비가오니
뭐라고
정도를
얘기했어
우스워질거
차분하고
대상
글에
추억까지
불가
무뎌졌는데
성격이면
혼자를
데가
끄세요
변한게
3시
데이트도
보이더라구요
의지하라고
먹먹할
말이에요
이건
졸업했어요
빠질까봐
첫인상은
이끌어가야할지
맛있죠
아닐
돼서
착잡하겠어요
편하기도
들이긴했는데
말하고
단발
드러내세요
해결해
좋아하는건가
찍은것
살아도
유료로
화장실을
잊어야하나
자겠어
위대한가봐
따야겠지
준비할게요
펴만
채널을
찾아야
내려야하는
터지겠다
생겼네ㅎㅎ
고민
나이죠
물어봐야지
잊혀져만
둘이서
귀를
끄고
썸일까
한
내야하나
부담스러워해
전하면
좋아하나
질린대
버텻구나
주식이
끊기
짜는거같아
생각할
웬수죠
통해서
배가
너도
보름달
우정이란게
선물해도
알아볼거예요
부족한지
느껴보고
미안하대
날려보세요
면회나
극복해낼
고백한
정규직
못하면서
그럴
중간
냄새나는
벗어나고
시작됩니다
났어
구해보세요
어찌됐던
더디게
베지테리언이야
공부하나봅니다
남기고
전기
싸워요
들려주세요
이를까
이뤄보아요
기억에
이뻐요
가능하지
늙고
생각했나봐요
했는데도
미루지말고
의지를
팀장님을
고민했을거라
인스타에
된듯
사람만의
괘씸하니
전여친이
삶은
세상
안됐네요
카페를
취향이더라도
안좋더라고요
갚을
한사람의
발바니다
나그네
생겼어요
친구는
알아보세요
에혀
카공
곁에
썸인지
위험하죠
깨어진
sns
시간인가
여친이면
정수리
연인도
진행으로
저라도
견디고
잘되니까
허전함에
괜찮아졌으면
과식은
인정받으려면
관찰해보세요
없대요
오기
추석에
받아들일
운동하면
궁금하지
추억의
모르겠어요
길거리에서
유부남
날도
잘생겼어
아팠으면
점차
최악
살아가는데
롱디
폰겜
노력하래
취미생활은
시청
글로라도
다닐걸
즐거운
난감하다
분통
사랑인지
좋았겠어요
외향적이면
권리가
전번
연락해봤네
소개팅이었어
잊어주겠어
농도
마스크
쌩깠어
병걸리겠어ㅠㅠ
인스타부터
버스타면
달래기
생일인데
학교에서
많아지죠
싸볼까
느낌이에요
그놈
기다렸나봐
답답하고
좋겠지만
것이든
해결방안이
찌질한거니
지워보세요
깨달음이
방탈출
연
하나만
3개월이
지식이
둬서
25일째
높이는게
들었나봐요
부추기면
예약해보세요
초초하다
있음
일이죠
기념일을
가스불
푸념글
꼬였는지
채워지지
보고말았습니다
좋을줄만
나가면
태연히
갔다와야지
팔로우
사랑하길
헤어진지2주가지났네
알아봐요
배워보려고
몸짓으로
변하게
어쩔수없이
고치면서
필한
해도되는걸까
안오지
받아왔어
비용은
그말
이가
방정이야
아픈거라
그렇다
필요하니까요
썸녀랑
얻고자
퍼주는
5달이
노래방을
여러번
맡기세요
주라
뭐하냐는데
시누
알까
말문이
카톡했네
이뻐서
겁나
학기에는
음악감상이라고
또라이가
구상하고
몇명
내려놓고
뭔
달라진
카톡프로필보고왔는데
내일의
나를
스킨쉽이
다는
살면
롤러코스터를
당함
가즈아
똑똑하면
불편하네
걸핏하면
왕따야
바보네
봉사활동도
물어봐봐요
다녀오세요
올라와
자책하지마세요
차이가
강제이별
멀쩡했는데
양면과도
이별후에
보내보아요
나랑
봄은
낚시를
슬픔에
재밌을까
환해
세번째
동영상
취뽀
끊은
환승이별당했습니다
힘드시죠
중소기업이라도
순수하고
많으시군요
부팅하는데
받아
놓을수
귀엽죠
괜찮은주
요금
얘기하면
너무견디기힘듭니다
움직이기가
접어야할까
이제야
갔는데
2달반이라는
답이죠
이뤄지지
못해봤던
자기를
현실이라는
오해가
도전한
생겼으면
알리고
행동으로
방학은
공기정화식물도
밤이오는게
로맨틱할
하겠습니다
렌터카
관리해봐요
눈물은
샜어
헤어짐는
전화하는
지지
끝내는게
없던가요
정류장에서
베풀되
단계별로
어찌하면
기억하나봐
남겠죠
연애하는
발달된
여지준
발레
이해가
가슴한
다니고
드디어끝이네
주소
주물주물
헐크보다
좋아해도
배울
좋겠다고
기특하네요
변해가요
시켰어
해보려고
뛴다
후련해졌을거라
잘못했다는
지쳐서
외로움
시작한대
연금
돌아간거같아
알아야
중문
유효기간도
손편지는
중독인가
생각의
잃었었네
비공개
경험해
급
외국인인데
사람이에요
화장품
당신에게
사귀려고
사람들에게
감정과
스스로
다가
꾼
전화번호
팔
인사하는
콩깍지
똑똑
6일이
디뎠네요
알
피곤해서
조언만
나이대에
숙면하겠네요
보는곳도
사랑이었길
싸왔어
관심을
자신에
밤
박력있는
때네요
소개시켜
왜곡에
잊었다
등
웃어봐요
마셔서
막히는
구상
싫어하나
앞일은
말씀해보세요
경제력
사귀지도
였는데
잡념을
이별할때
고백해보세요
보아요
묻어두세요
아이돌급이야
12시
주진
나타날
힘든걸요
살랑대는
예뻤어
알아가보는
하겠어요
카톡왔는데
소문이라니
데서도
않는데
곧
쉬어가요
말로만
믿어주세요
짜증만땅
웃겨
것들
다니자고
열어주지
망했다
배려해주세요
긴여정
지났군요
갈아서
남자친구에게
않하는게
산다는건
흐르나봐요
싶을정도로
이뤄가길
잡길
사투리
재밌다
궁금할법한
못잊겠으면
내에서
놀러가고싶다
심심
몸매
아이쿠
좋아요
못만나는데
반짝반짝
혼자라는건
아파하고
떠냐야만
일어나요
간다
생각나서
초대하려고
종교의
사춘기로부터의
이삿짐
준비해
생기길
다쳤어
털어버렸으면
기프트콘
벗겨질
얻는다는
신혼
단단해지세요
줄일
못하는
연애하다보면
돌아오기도
될까요
있길
집착같아
치맥이지
성공했길
극복하는
창문을
하참
나감
가려고
성격이에요
땀난다
추스렸는데
되어야
상하니
있지요
상처입은
여행가자고
쳐다봅니다
빌어주는
작아져
해달라고
그분이
황사
변하더라
1년하고
그것만
슬픔도
이름이나
관심이
너없이
탔는데
바쁜가봐요
정상인
쫄면
추운데
살거
좋다했던거
사줄까
증거를
키워야
책보기
만두
호수
하루였나요
찔려
참으려면
이별그리고
됐어요
가고
우리끼리
일어나보니까
그렇다면
그리워해야
행동반경이
기울이는
한켠엔
오락가락하네
물론이죠
못잊을것
편이에요
티내보세요
면도하기
여우한테
변화
쇼핑
최우선이죠
다녀와
노래가
운명적인
가습기
쌩얼
보이는데
드러내
유세부려
감정적으로
진실을
반하는게
부리면
먹어서
자다
저주할거야
아저씨
미쳤나바
수상한데
밥이
부정적인
믿음직스럽지
싶을거라
일인자가
드릴까요
대상이
뭐하는
의지하지
워킹맘
지식
같니
해봐야지
조금은
질리면
언니가
시간내서
애의
다닐
지킴
짝사랑하는게
접으라고
기적같은
익숙해
무뎌지는
청소하기
힘드신
헛헛하군요
오로라
sns에
어떠하죠
이해했어
고3은
뒤처지는
기억하면
바랄세요
기다려주세요
해줄수있는것
하는게
일정을
끊어버리세요
차용증
안하고는
아무렇게나
사람그리고
신뢰입니다
싶으니
치워야겠다
변화시켜봐요
지하철만
처리하세요
펴고
헤어진사람에게
다르게
표출하는
벗었는데
키는
키울
세금
서럽다
생각할수록
놓아줄
텐데요
값이죠
정리할
시기네요
양궁카페
헤어진것도
환기할까
늙어가
가져오면
끝내니까
통화후
깨질
이벤트를
잘라야지
최악인데
필요해보이네요
짐만
내기해서
걷는다
4개월이
익숙해졌나봐요
아프게
별로인걸
들어와
딱한번만
체육대회한데
않으니까요
둘
삭제하세요
외국인이
분이
반이라
생각한대로
힘들겠어요
인연의
감염되셨군요
복잡했던
식당이나
좋아해주세요
제가너무집착했어
적으니까요
정상이죠
분끼리
많나봐요
중2병
사수
꼼꼼함을
배워가는중입니다
재미있기는
내봐야죠
없다가도
6년
숏컷트
괜찮지
블루투스
새이불
통보는
노래를
시기인데요
조
부러지게
친구일
힘드네여
많겠네요
굳이
나을가
맞춰가면
싫은
싶네요
얼어서
자존감을
안돼겠지
안되고
여는
시절로
컴터
약해지나봐요
이어져서
파마할까
잘못
마주치는
벽에
모자란
즐겨보세요
과식해서
안갈거예요
성장에는
스타일을
짧아
물어도
힘든고
먹냐
같았던
생각해도
말에
영화찍어
몰아붙였나봐
PPL
거짓말을
서운한
스스로가
선택했네요
기다려야죠
중인거
마련
여부인
상대방도
말해야
너를
그리웠나
티냈는데
기념일이
동창회
냉면만한게
당했습니다
쌓아주세요
별로요
냉면이지
듯한
녹여보세요
스킨십만
더러워
데려다줘
드라이가
뜸해
슬프구
사정이
몇번이나
착각이
처음이니까
끝내려
사과해야
표현하는
붙어
진
눌러
보지말걸
아님
덜하려고
이별하거나
느낀바입니다
초기
대단해요
행복도
역할은
믿어요
허전함이
뜻으로
대체왜
잘
생각도
학생이
넓고
음식이
관계
방구를
찜질방가서
챙겼나봐요
용기가
건너건너
1박
찾아왔군요
쓰게
말할까
알아보는
웬수예요
다육이
못가서ㅎㅎ
알죠
분출할
광탈했어
믿어줘
몸쓸
댓글주고
않겠네요
힘이드네
궁금해하지마세요
펼쳐질
동거헤어짐
갑작스러웠나봐요
보약도
힘이들어
조언이
현실과
야근해
놓으려합니다
착한
다가오죠
격식
마음같네
서면
동거해도
놓으려구
5월이
물배달
싶었나봐요
적어도
눈물
두근거리겠네요
상처에
떨리죠
자기관리가
1호팬
착각
가재
꿈이
귀여워요
공허하네
갱신하네
장답이나
꿈에서
줄어들어
아무말
만들어서
이야기로
괜찮냐고
찌질한
잘됐으면
걸테니
구속을
모두에게
끄저그적
또
와
때려주세요
따듯해지니까
헤어짐을
걍
뭐부터
프로포즈할때
걱정할
키우세요
크시겠어요
왜그래
남녀간의
좋을거같아요
캬아
길어졌어
생각이에요
녀석
보험처리
낫지요
설레면
사람일수록
끝나지
이제라도
발현이죠
귀가
위병
할말
좋아하길
사랑해주세요
상처받고
뽀송뽀송
지는
병
도구죠
득템해오세요
공무원
애절한
대리님은
길기만
술마시러가는게
척할까
낼까
유머코드가
상상은
편하게
덕에
쓸까봐
프라이버시를
어렵겠지만
시작하기
없다는데
힘내보세요
였으면
사실일
서먹해
이별극복후
잘하는거
아이구
며느리는
뒤에서만
당연한건데
향해
쓸데없는
의욕상실
부담스러워할까봐
좋아
오지랖
기간은
병행해보세요
창업
단거리
판단력은
시작하려고
매몰차게
슈퍼문이야
잘지내
결과일거예요
최악입니다
만드는
마주쳐보세요
헛소리하네
15일
울컥
술한잔
명을
괜찮길
무너지네
해보려
인정해야하는
걸려요
보러가는중입니다
책장
4달째
계속해도
모임에서
상하지
끌리기도
안해봤는데
애써봐
아푸네
왔다갔다
못자겠어
미련스럽다
오늘나
모쏠도
붙였어
내일로
꼬셔보세요
정도가
밥도
클
중요하지요
살려주세요
분위기도
데리러
상대를
죽은
고민하게
굴뚝
되나봅니다
약점
체력
바디워시
마음먹은대로
여기다
천근만근이다
시작하긴
보증금
마음이죠
차도
말해주세요
3박4일
감기조심하세요
오는데
솔직히
찼어
해야겠지
많으면
운명을
해야되는데
왓어
모르게
짝남한테
힘든가봅니다
기울여봐요
끊겼다
찌는
비가오니까
애키우는거
독차지하려
아쉬운
웃으면서
기술이
찍어주세요
알려줘봐봐
그냥너와
재미있는
이별해야
잊게
미워하고
생각해주세요
데려달라고하면
살랑살랑
비밀연애
양배추즙
꽉막힌듯해요
보내왔어
받을거예요
바람
그럴까요
심장
괜찬아
수준이
맛있겠네요
약속이
안할생각입니다
12일째인데
짓을
차로
해낼
사과하는게
금사빠라서
물가가
쓴지
오셨길
데이트나
이틀전
씁니다
해야겠죠
쿨하게
흑역사
많을까
답례품
없었겠지요
호박씨까면
명도
치료하세요
그럴수도
우울
헤어진건가이거
새장
정확한건
길에
놓쳤어
썸임
혼밥
갈았어
씁쓸
행동하세요
일어나보세요
친해져보세요
운명이
생겼을지도
겪는
잡을
쓰리다
싸우게돼
방식이
하품이
경우
수고
일부로
살았던
목표는
예뻐지는
해결
인간적으로
설
호감형이
찌네
사람과
척이
좋아하는건
공개
설렐까
옛
만나고싶다
육아휴직
자유여행이
시키냐고
걱정이네요
동생인데
퍼즐처럼
망상을
미안하지만
해주기가
소개시켰어
맞춰갈
고백이었겠네요
들켜서
됐어
힘든가봐요
화나면
맛있어
사겨도될까
깔끔하게
여기
의미부여가
차인후
이사간다는데
외롭겠지만
표현해왔을
소중하고
세월이
40을
피하면서도
떠봐서
힘들거예요
선톡이
보내야
자연의
꾸며보세요
돌아가서
한쪽이
에너지를
교복이
글자만
따를뿐이죠
상대한테
차인사람
방
안난다
야한
떠났네
썸타다가
과거속에
불공평한거
헤어지고서
기억은
왤케
준
골라줘
헤어졋네
응원해주면서
어장인건가
멀어집시다
귀농
거기까지
장벽을
이런가
그러게
따뜻해졌죠
채
주지도
여자들은
구워
망각은
안오는
알아가는
부려보세요
단계라면
모쏠인
육아
바쁠
여행가
고집
스윗함
끝났지
선택에
전학
정신건강에
무색하게
바뀐
소풍간다
소문이
상관없지만
취미
알뜰한
대피방법을
일정이
스트레칭을
극복할
씨앗
있는건지
운세
설레는데
궁금해져
꽁냥거리는데
좋은남자
먹방
의자를
앉네
병행
연락만
먹거나
변화시켜
골랐나봐
막고
생각해야
못하겠어
욕하는
꾹꾹
있으니
땅
친구네
예의를
소주한잔
내리기
일부니까요
초면
이김에
되었으면
파도
신겨
반가운
질투해
인상이
맨날
본거에서는
각자가
이어가길
전남친이랑
받아들이는
상상을
커뮤니티
현금이면
뭉개버리네
꿈속에서도
봐야겠다
헤어지세요
마음인가봐요
잊는다는거
진정
나눠보는
뜻하기도
해결해주지는
미인은
헤어나올
변명거리가
입을
돌려받고
뜨끈하게
뒤숭숭하고
미용실에서
그렇기도
사이에서
마중
아세요
건강에도
되는건가
이불밖은
아닌가봐요
간장치킨
몇년째
사람한테
뒷감당
감싸
법적
아이템
찬성합니다
훅하고
고백한다
감싸주세요
사이코가
축하해주고
에궁
긴이별
보고싶어서
365일
어른인척
풀었어
받아야
3개월만에
가져보세요
가기로
바꾸래
괜찮아졋지만
못하냐구
원하는게
1년을
토닥토닥
힘드네조언좀
1달
결혼식이야
옮겨
고생이
받아들이는게
연락했으면
하루동안
머리카락처럼
결정해야
사랑했던걸
챙겨주는
보고만
썸남인줄
안맞으면
대잔치함
인스타에서
이따
행복
후면
승진했어
심리인가
중요하지
쫙
제안했을
실비
부담스러운데
막아보세요
사무치네요
끝내려고
여기서
참다
사랑하세요
내마음을
지쳐가네
될까봐
자음이
일어난
슬픈진행중
가능하다고
물어보면
되곤
여자한테
모르겠네
집착같은데
2틀째
따르기
동전의
알뜰폰
모두
확인해
오락가락해요
어깨
첫사랑
편으로
뭐라는
촉이
이별도
맥주
탔던
시원하게
흔치
2달이
문제일까
페북친구인데
벚꽃
요구가
약속할게요
헤어졌다고
너무힘들어
나이는
첫사랑과
2년사귀다가
좋아하다
해야돼
집콕
연애세포
언젠간
해드리고
오디션
5년째
어떤건지
줘도
팔베개하고
핑계보다
선택이었을
사겨보세요
힘들줄
티도
꿈에서라도
데이트각이야
못하겠다
쉬어주세요
싶어하는
자다가
힘든네
로또
허무하네
적응을
똑같이
기억만
8기
거
과정일
정의는
절
거부의
속지말고
이별했어
커플여행이
괜찮다
날이야
쉴만
목록에서
교양수업
서지
놀랠까요
그런거래
무엇으로
노래
취미생활하는데
계단
함께하길
백수야
하루에도
5년이란
낭만이
게이였어
째네
단독주택
지도
빚이
감기일
드디어
취직할
떠났으면
제자리
고맙네
잘되는데
아쉽겠어요
썸타는거
알고서
소화도
찾아가지도
대리님이
봐서
사줘요
싸겠지
무언가에
들었는데도
따면
아침이네
끝났나
결정이죠
무료
카톡방
각자마다
알아들은
했네
남자친구를
떠나간사람은
한강
보면
직장인이고
외국어
만들까요
표정
불면증인가봐
잘했어요
가늠하지
쉬어야
미화되니까요
울적하겠어요
양다리
해야지
부담감을
걸린만큼
마음이
사이
한몸이
답할
사람한테는
비슷한거
거짓된
끈을놓을까
상대방을
요인이라
제대로된
언제라는
배신감
이겨낼거라
지갑
나올까
힘들었죠
아직은
뿌려보세요
오랜만이에요
휴양지
달라지는
두달전에
넣을
사먹는데
영장
태산이에요
하시겠네요
잘하세요
해줄래
후폭풍인가봐
심해져
싸움중에서
금
찾아보세요
일인지
살기에는
올라오는
대화하면서
켠이
사랑했으니까요
오네
예비신부네요
기대되겠네요
어느새
점심은
착용
모를
누굴
챙기기
마셔야
못해보고
답장하고
들어가는
기대치가
알면
맥주병
갠톡
감사해야할지
창가를
인형뽑기
아직도
상처는
미드
역할
오랜연애
필요하대
버텨라
과해도
만나기만
장소를
충격
사면
그리움
결정이길
확실한지
내일을
반복될
가입해
아벌받고
도와주었다고
비가오네
좋은곳으로
화요일
아니잖아요
써
설렘은
죽을것같아
사귄지는
서점에
고가의
쉬어가세요
상메에도
허기져
문자로
숨어서
노후는
우울하네
진급이
차가워질
믿을
천년의
수고했어요
하루가
투어도
상종하지
기본이죠
돌아서지
괜찮다가도
챙겨줘
선물도
이별100일째
본받으면서
상종하지마세요
어때요
연인끼리
맘처럼
어렵네요
조바심
진출해볼까
따라
일인가봐요
독이
카톡하다가
받기
태그해도
보험료
보단
손을
늦는
드레스
생겼나
기념일에
그런건지
띄어보세요
해결해줄거라
마음에도
더이상
왜이리
이별통보해도
결혼하자고
부족하니까
샀다
잊을려고
아니었는데
나가지
여행지
붙는
출근이
성급했던
알아내서
모르겠습니다
소화제
처음이라
출퇴근을
7년사귄
생각나니까요
하느냐에
텔레비전
결심해
치맥이죠
속박하지
참고
어떡함
내보세요
골프
중요하니까요
4일짼데
센
한달반만에
기억이나
그사람과
속아주세요
감정이
6개월이네
재밌겠어요
핸폰번호
분노만
가봐요
가봅시다
극복하려는
헤어지고
괴물이
사랑했어
실망할겁니다
라는말에
옆구리를
꼼꼼한
헛헛하시겠어요
6개월만에
쉬운게
생일이예요
깎아야겠다
인형뽑기는
것들이
마셔
도전이
참으면
질문해보세요
눕지
숨은
챘을까
일해야
안하는
폰
화내는
넘어
안한다
명절
저녁
어색해졌어요
그렇겠죠
사겨야죠
단호하게
없었나봐요
이별하면
같은데도
졸리당
회복할
반복하다가
함께할
오겠지
챙긴다는
걸로
완전하게
행복이
방문해보세요
기본으로
경과
느끼나봐요
조건이
변명보다는
전여친이랑
간사하죠
좋아하지마세요
글을
두달만에
될런지
속이
연락이라도
본지가
사랑에서
되기가
구분짓기
아네
않았는지
싫어도
있게
당황
보려고
가깝게
예능
존중되어야
생겨서
기숙사
갇혀
느리겠죠
이혼
만나야해
나두
회복을
기우제를
이야기보다
걸렸나봐
거짓말
게임할때는
연락하면서
커졌을
없었나봐
계획적이고
헤어져서
아빌어먹을
받아요
연락하세요
되는줄
차단을
드라이브갈껀데
저녁으로
와플
친구아닌
적어
것이
2년만에
바라는것도
연애는
기다려보셨나봐요
불편함을
원하던게
들어드릴게요
혼자인게
밟고
맞춤법을
써져
자게
막했어
꿈과
이대로가
울어버려요
친구해도
않나
츤데레
세상에
꿈조차
설레였던게
화내게
바쁠때
인턴
용기내보는
희망은
무시해도
자존감은
못하나봐
학기
이놈
없는거같아
존중해요
휴지도
악몽을
거지같아
싱숭생숭ㅠ
잘할거야
우리는
돌아가봐요
미팅
멈추고
비우는
터질
잡음
않게하라
살아왔기
보냈으니
하겠네요
있나
있으신가요
결정을
안해먹고
주말
아빠
불행한
동거하다가
자겠지
그만두는
고백에
결혼에
맘이죠
유학간다네
진지하게
문자까지
까아
평생
삼주라는
아이다워야
복잡했나봅니다
응원합니다
업무까지
받아줄
이랬다
아프다구
시간을안주네
불
기분만
정리가될것같아
맞는
그대로야
만족해
어쨌든
무기력해
포기해야하는걸
생겨요
연예인을
꾸준히
무뎌졌나
그동안
하우스웨딩
상
배워보고
못차리겠다
하자고
따였어
맛집갈까
쉬어
워커홀릭이야
예의일
기다림이
손발이
의사표시가
아련하기도
추운가요
이야기였나요
사업한대
놓는
않을까요
짜지
좋아질
느낌이었습니다
자존감이
조교하면
살까
말해본적있나
기대에
생겼는지도
중국으로
잔인하죠
이별이겠죠
덜할텐데
되돌아보니
추운날씨
매정하게
남주긴
은근슬쩍
기대하게
안해서
자체도
노력해야할까
후회하고
데려가세요
지원해보세요
미워해도
척해
되진
하염없이
살자고
잘하는
날짜
데이트할
헤어졌어ㅠ
했나봐요
장소
안친한데
만날수
조모임
벨이
겠다
한달된
혼자하는
3인칭으로
매달려보셨어
생각나기도
꼴이라니
준다는
짠
도서관
기준을
심한데
않으니
단체생활
주말이
면도안하면
끝나버리네
3일
재채기
지었기에
흔해요
마시다가
수상해
바지
뿌얘
혼란스럽게
선물하는게
구두
무리하면
경험해봐도
포기하니
주당이에요
게임해보세요
추워라
이별이에요
캄캄합니다ㅠ
자길
클럽가자
척하면
라디오를
지웁시다
버리겠어
오바
필요하죠
공부도
없겠어
눅눅해
키우고
의중을
걸다가
단톡에선
만들어보려해
보여주지
기다려봐요
싸야지
유학을
진리예요
늪에서
2년
발렌타인데이
한달만에제가
참아오고있는데
걷다보면
목소리를
마세요
관계에
만남을
말처럼
건조해
익숙해지기
관심사에
그리울거라
욕해줘
눈사람
운명인
걷길
대우가
복잡하겠네요
풀어보고
멀었나
없으니까
시간동안
기원해요
해결책
남편한테
아쉬움만
와라
여자들에게
우선순위는
왔다
인사해줬어
예약하세요
큰맘
건조하네
과식하지
운동
끊었네
복을
어려우니까
해줄만한
가벼움이네요
드립니다
했어요
반해서
것이요
경과보고서
남자친구하고
관심있을
다녀
세월
할인점에서
히스테리
연락하는게
아플까
있나봅니다
없군요
뒷모습만
낸거
키우지
3년하고도
새벽은
그모습
사랑과
그분과
같기는
친구를
시간표
장마인데
2살
뭘하면
극복이
선물
땜에
그렇지만
자장면
인생에도
나아질거예요
선물해야지
생기지
힘든건
해줘
애교를
바구니
듬직한
않은건
배우는게
돌려도
600일
아니까
그노무
참석하는
무사안일
훔쳐보는
클스마스
모르나
욕심의
공부는
첫사랑니의
혼내는
부치지
않아질
사람이네
연예인도
있는데
답장시간이
마음이란게
년
때려칠까
힘들지만
중독인
들면
구경
했니
걱정해도
여자든
양해를
세포를
다정다감한가봐요
고독할까
여선배가
순수하다는
주저리
택배
않을거예요
써볼까
결혼하재
이겨내는
밑바닥을
좋은점을
첫시작이
색다른
싸우기도
만드네요
생활하고
햇볕이
훌쩍
불순한
톡은
짬뽕
채워보아요
경제적으로
지세요
모르겠다고
이어폰
떠나보세요
편안해진
상사는
보라고
결심
개념도
자다가도
생각나는
배신맞은것같아
미련이
않기를
모습이
것과
1년되가
마음인데
친해지는법
올려봐보세요
끝인거예요
놓치면
하네
들
바빴던게
미쳤다
달콤하네요
거울보는게
들때까지
행동일수도
모르니까
좋다가
티나나
자신만
연락햇는데ㅋㅋ
잡았대
좋은점
괜찮아졌어
배터리가
결혼에는
빈자리
전환
스트레스가
고백해보는
한달짼데
그녀가나쁜건지
켜고
괜찮은데
기분일꺼에요
같애
포기하려구
안부인사나
때인가
준비할
만나라고
들켰나봐
소화가
결혼해야할지는
연인이
스트레칭해주세요
볼매인가봐요
결과길
보냈어
끊어지지
다썸이
만족을
올거예요
섬유유연제
결정할
제자신이
모습으로
빼야되는데
잠이
이상형이랑
다같이
스타트업에
없을거야
힘드니까요
스타트업하면
이건무슨의미죠
대화
주말이네
처음이네
들어온다
참아내지
잊어볼려구
필요한거겠죠
짧을
커플룩
있나요
사람일
볼게요
가져주세요
바이러스에
조금의
타기
꼬리가
친구의
맛난
전과
되버렸어
빗소리가
고르기
안부
임신이면
높겠네요
봤는데
화풀이
연상
달리세요
채워줄게요
해낸겁니다
알려줘요
척도를
끝났거나겠죠
허상일
내맘이
집착
시계는
격려하고
확
무뎌지지
행복하지
예쁘니까
밝혀보세요
구석이
매몰찬
전까지는
동물이라
그분도
아침이에요
역시나
부자
한국도
짝남네
보여주세요
반대말
올려줬으면
부모님께
손편지도
계탄
애그
다이어트가
좋아해요
흘러가진
짝녀한테도
잘못인
죄송해
있었지만
통해
그럴리가요
한번씩
세워야지
짝남일
엮여있는거예요
따뜻하다
사랑해줘서
놀러와
우울하기만
답답했나봐요
조금이라도
우습나
바꼈어
훈훈하다
멋질
되짚어보세요
떡졌어
분노로
흡입했더니
질질
목소리가
늦거나
않나요
디자이너에게
남친이면
신으면
달콤한
기대하고
부모님도
노력할거야
밉다가
지나갈
생각하느라
시켜줘
티나나봐요
약속잡으려고
점이
골인
좋겠음
직설적으로
이쁜데
자신이라도
생기죠
있었는지도
크겠어요
시작하고
발을
마음껏
깨진지
비오면
욕하고
사니
싱숭생숭했겠네요
헤어지고나서
전했네
데려가
아시네요
프로필
밥벌이
꿈에나타났습니다
3달이지났는데
높아질
여자입니다
친구로서
놀까요
헤어졌을때
그리울
밥이나
쪽지를
사이트
때입니다
어딘가
뜻밖의
깨질까
안나겠어요
전화라도
김치볶음밥
버릇이에요
상사가
7전
싫은가봐
진짜어이가없네
물걸레질해야지
나란
차이면
오락가락하는게
자신다울
옆에
갠톡하는
물들어
얼평해달라는
미련없는
남편
용기내서
소액결제를
그르친
못해본
썸이었으면
의외야
마셔요
잤네
사람의
있거예요
실로
뜨면
않았을
들어줬으면
낮아졌어
되었나
지나쳤어
주름도
부자친구
느껴졌는데
결심한
결심인지
행실을
닳아
투잡할까
찾아보지
변하는
따르나봐요
헬스장에서
대답이
화장품이
만들면
곁은
있겠네요
업무
생각하기
하고싶어
갈등하고
이렇게만
설렜는데
성공적으로
때로는
8년의
돈이다
키
전인데
보내주세요
허전하시겠어요
먹으려고
이혼해야할까
보여준것
면도
듣기만해도
정상인가요
길거
존재하기는
적당히
다른데
찾아왔네
밀당이
내든
산책하자고
구하는게
차분해졌길
없는거
무뎌진다니
봄이라서
가져요
써서
생각나나봅니다
헤어져도
화내
쌩얼보고
안좋은
있을까요
험해
편할려나
반이라는
어리석게
윗몸일으키기
인데
와있습니다
시간과
이해못하겠어
일이길
가라앉았길
있군요
믿습니다
연속이예요
필요하지
합니다
뒷통수
학력이
언니
지적받았어
괜찮아질지
필요하다면요
운동만
남자애의
차이
안
나을듯한
나날들
미치도록
반드시
한번쯤
왜그런건가
생활패턴을
너랑
안돌아오나
트래킹
잊어가는구나
선언하는
떨리는
아쉽다
죽음을
말았으면
스타벅스
기분을
썩은
들어가서
어색한
비꽈
쓰이니가요
정동진
했으면ㅜㅜ
침착해야지
망한
좋은거
마자
싶대
잘못이지
다녀왔어
남았다면
프사를
느껴지죠
휘둘려선
사길
기대하면
놀이터에서
알바하는데
돌아오는
쏘주
있으니까요
안받아
2년전
만남은
어제랑
3년간
운동이나
올랐다는데
소나기
마냥
죄인이
회사네요
아픔만
되길
예상하지
일어나는
짜증냈어
비혼주의자인데
효과적일까
술이나
안놀아
전화하고
약인지
뺴러
방식에
다정했던
들겠죠
결말
첫이별이라
예감대로
보려구
연락이었나봐요
궁금한게있습니다
썸입니다
달달한
노려
진심이
무작정
차분하게
좋아하겠어요
엄청나다
…
연애였던
찔까봐
길어
갚고
살아야할텐데
잠잠하다가
고집하고는
아부
이별하게
비난하지
시기를
끝일줄
울고
헤어
나아요
없어요
눈치
변화시키죠
패디나
되는거
어느덧
준비하는데
집중
남자분들
연락을
길에서
나아가는
미쳐
바랐지만
허전할거라
꺼내고
밥
사진들
생각들을
안하기
느낌입니다
많아지니까요
궁금할거
매력을
것이다-생텍쥐베리
떨린다
힘든가
어디까지
써놓고
안들어간다고
현재를
친구추가
진짜로
잊는게
다리가
희생을
넣어두세요
때문이죠
되고싶어
다른일로
사실이에요
말했는데
이제떠나려합니다
익숙해질거예요
이러지
가족
였나봐요
시작하면
준비도
재다보면
성별이
들도록
대답해
복근
공채때는
첫사랑이자
편지까지
착한가
오늘도잠을못이루네
뜻밖에
잠식시키니까요
당신도
느낌
술마셔
정리하는데
느끼나봅니다
매달려도
연속
카리스마
허전함
변덕스럽네
안타
중이였어
만한게
만들어
불안함
셀프웨딩
마지막까지
기억하길
티내려는
충분할
달라질
달려왔어
피맥
견디죠
늦은것
일년
차려야
걸릴거
사람들이요
구속과
기운내게도
운동을
섣부르게
안맞는걸
생길거라
장사
우울감
괜찮은게
써봅니다
욕을
걱정이에요
사람하고도
욕
드는
이혼을
더
연락하지도
모습일지도
계획적이지
여친집에
하는거
신을까
상관없어요
기억해서
과외비
행동들이
결혼하기전에
보내줘야
이상적인
미용
육체적으로
오토바이
극복한건지
당신이요
볼텐데
누워만
쌓는
기회
고급이야
문제일
이해해보세요
받을
편한거
만나보고
연락하지마요
나오지마
6개월후
것도
용납이
얼굴이
그때는
드리고
부르려고
군대가기
버티고
아니예요
시키지
9일째
치유
갖자하면
